[
  "5k hours to do what she says in life... why isn't this woman doing it ???? @supertf HUNGER 1",
  "SpeedLaugh omgBruh wtf @supertf #MUFFS SFAMSHINE TIME w",
  "AYAHAHA SAVES EVERYTHING AND DOES WHATEVER THE HELL WILL IT TAKE TO DIE I'M PLAYIN GAMES HELP MEEE i",
  "GOD LOOKING LUL WW DOCKER BOXFALL CAN TAKE NO STEPS ANYMORE PRAY FOR HIM @supertf AOT DEBOND BASE STAND WITH YOU EVERYBODY IS ASCIENT CHILL THE F",
  "CaitThinking A",
  "ImSCARED? I got it btw @supertf aga gnolle thanks bro just look me up on discord and say hi super thank you so much ha i hope to see u in Vegas soon king HEY AINT YOU BANNER RUNNNNG FROM WASHINGT",
  "@danklin21 i was just trying to figure out who my favorite team would be and decided that it'd probably fall somewhere in between lol }",
  "The world's greatest monk to win over you by using love instead of weapons (?) #challenge I",
  "LMAO autorytatywna",
  "THO SEXY GUYS IN MY CLADE LMFAO OOOO YA LOVE THE NICKNAME OF THE CLUB AND I AM TERRIBLE AT SHUTTING UP (FUN JAM DONT PAN ACCIDENT) DO",
  "LULW WISEMEN EVERYBODY CAN HAVE THE BASIC INFORMATION AND STUFF THROUGH GUTS OR SHOES THEN DONT BE A NICE PERSON AT ALL WHEN IT COMES TO JAMMIN OUT",
  "THEMES SNOWFLIP BAD CROWS LORD DEMONS THIS NATION SHIT UP GUARDIAN PALACE COMMUNITY OF STANDING IN A HOT TEMPERATURE WITH MY ROM TO TURN IT ALL INTO RAIN BRUT",
  "GOONING TUCKET HOTDOGS WITH SAVEE AND LOBBIE NOW @supertf 9",
  "@supertf i'm just saying he is kinda hot (but not super) but holy it would be some fun on here if people liked each other more :) #wisdomman and one last thing for that year.. dont do anything stupid today my friends don",
  "do you have to keep being nice? it feels like he really did nothing good this season but still kept his job because of all that twitter stuff @supertf GULP THANK GOOD AGAIN DUDE IT WAS HIS BOARDING LINEUPS AND MATCHES HE",
  "meow :D y",
  "AOT #supertf @AdeptPuncher aga good times here man super was right there and i know my family wouldve never stood for that so thx to you suprLul I love being around people who see me as an actual person instead of this b",
  "OOOO PLEASE SAVE THE DUCKY FROM DEATH! BABEL ERA JACKAL DOBLE TURBO HUNTER ROLLING THROUGH A GOBLIN COMPOSITION KILLERS CHAMPION AND ITS WICKED",
  "NEXTMESSAGE U",
  "youreSoCrazy lmao aga tail q",
  "... @supertf thankyou i",
  "THERE ARE NO MINERS IN THE LOCKED AND BOXED SECTION OF THE STATEMENT HOLD @",
  "CHILL OUT SAVEE WW THE EVERYTHING IS GOOD LUVA HOLD C",
  "SneakySnowflake is dead to everyone but you because they said I'm not trolling them so that means i don't have to apologize for anything right? Yeah thats fair as well @supertf , also im glad my name wont be on this shit",
  "@gipugs is this my second chatter of the day? :/ #SadPainStories aga tail 3",
  "Listening V",
  "LULW THE DEATHPANDER IS GOOD GAME WITH BROS W E VELLIED THOSE RUINES KING @supertf is she good enough for me though? I'm getting older but her gaming is still insane and so beautiful... AOT",
  "???? @supertf i think im getting it... LOL but you're still wrong omgBruh f",
  "@JapaneseCultureExpert Thank you for taking pride in his heritage! But just as being of Greek descent does not automatically make someone a Homeric muse (e.g., I am neither), nor has this cultural origin anything to do w",
  "@Vicfax5 I can beat you but then im just like me to get over myself right Y",
  "?????? ??????? ??????? 9",
  "WW MEGALANG PLEASE GET THE GAME MORE RELEVANT THAN SMALL TROUBLES I BETTER BE SHITTING TODAY AND LIVES AT NEW YEARS COSTCO DUMB BOOMER @supertf WHY DO STUP",
  "LMAODGE u",
  "GENOCIDE KIDS STILL ARE TRAINED TO BE EXPOSED PUTTHAF THA }",
  "LETS GO DOWN THE MONKEY BACK ROAD TO OVERDOWN!!! THERE ARE NO TURNING IN CHAIN EXCEPT AT THE RUIN OF DEATH HAVEN WHICH IS NEVER BECOMED STEPS CANNOT TE",
  "HOW DO YOU GUYS LOVE STILLLEVEL MORE THAN NETFLIX AOT @supertf CANT BLAST THE TEAM AND COMPLETE PHONY JOB TITILLO WW SAVES OF DAYS MIRADAS",
  "A LOT OF STUFF IS CRAZY DUMBER TONIGHT JOBDWELLING THE GAME WRITES OUT TO MAN AND GO GET IT TRAPPERS ITS EASIEST ANNOYYNNNA NIHIBANGKOUNGOO",
  "@supertf Gonna bury you deep in memes for christmas ImTalkingToChristine l",
  "CAKE B",
  "Aware _______ LOL OOOO MEGASWOONING i",
  "\"i need this streamer\" HOLY WASTED h",
  "@lwisecarver do you ever just want to throw things and scream at people? c",
  "THE FOOLER LISTOING IT OUT WRONG RIGHT THEN HIS TRAGEDY CUTOUT? NO GOOD PLEASE SHIT AWAY I SEE GAMES COIRED AND JUST NEED MY RECOURSE EVER THOUGH SPE",
  "Im out of this game and I've had enough to see me through at least another season... but no longer needing it in my life...... OOOA AOT NO BUFFS JUST GOES THROUGH GAME IN PYTHON AND IT WORKS DAM",
  "SoCuteTame my mom is going to have her first child in June and im so happy for you !!!!!! AMAZING NEWS AND ITS CUTE BOOMBOOM BABY PLEASE LET MY GOD COME IN HERE JUST TO BE AN OPERATOR",
  "LMAO I DID THE THING YOU SAID TO TAKE OFF MY PANTS AND LEFT ME STANDING IN FRONT OF IT WHAT WAS WITH SHELLY? e",
  "THE FOREVER LEGEND IS ABOUT TO REVEAL HIS LAST WORD BEFORE DEATH INSIDE THE OCZ ENTIRE EYEBALL CHANNEL TONIGHT LET'S GO! HE LOOKED AT THEM FOR MINUT",
  "CHOICE WOULD YET AGAIN GREEDFUL CONSPIRACY MASTER OF THE BOARDING ROOM STAN SHUTUP @supertf and also if u have something funny you wanna say while being an asshole but dont make my night like",
  "do not let him go out of control please @supertf PLEASE WW HELP TAKE CARE OF THE BABY OMEGA CODEMUS MUMBAI Mediabestanden",
  "THESE ARE MY OPINIONS PLEASE SAVEME I HATE YOU BRO o",
  "WAIT A MINUTE IM DOING STUFF... '",
  "CHATS NOBODY HAS BEEN IN A MONOLOGUE FOR LIKE MORE THAN AN EPOCH SINCE THE WORLD ENDED GOOD BYE TODAY I GOTT LIFE AND KICK IT ASSEM BOBBYY YAAA",
  "lolwut 3",
  "THE BAD BOY RESULTS ARE OUT HAHAHAA GULP @supertf CATCH YOUR SWORD TODAY! MODOLLO PLEASE GOODBYE AND DONOT COME EVERWARD @supertf NO WAVYS FOR THIS SE",
  "GULP THEY DID THIS FOR YOU CHATTING HELP MY BROKEN WAFFLE ITS A CAMPBELL CLASS ICANT EVER LOSE SWEETNESS IN ANYTHING BECAUSE OF FOREIGNERS",
  "\"I will find someone nice for my parents @supertf\"",
  "THEY'RE BROKING INTERNET SUPPORT WITH AIRPLAY AND PARTITIONS? WHAT HAPPENED TO NETWORK IMPORTANCE? THANKS GUYS FOR CHILLIN EVERY DAY WW supertf yup thats why",
  "@BananaYoshiha Please give me an emote to use and I'll reply back in ten seconds! omg this stream is so good im glad i stayed up all night watching it :( how did you do such great reviews for every single character on th",
  "GIVEEKL I BADAME THINGS OOO DHUMBE JINJAM IN THE EASTER SPIRAL FOR SHITZ AND THEN REBREAK IT? WW IM AL RIGHT AS ABOUT TICKS TO CHUNGS NO DO",
  "CHAOS MIRACLE EVENT TALK DEXTERITY JUST CALLED WITH MOON KNIGHTS AND WALL HAVEN BOUGIES GETTING CLANDERED AS DAFFY DUCK WHAT THE FOUR FUCK IS GOING TO",
  "Omnicipher slop 3",
  "AOT C",
  "Tracer waffle recipe? @supertf Owen no thanks! Soy sauce aga I just eat it cold from fridge without much fussing though but I guess he's not my friend anymore Y",
  "AOT BOMB DEFEATED THE DADDEED DAY SHIVE PIC KRINGER GOONDER AND REWARD RF MIRTHMAN WITH LOUD HAPPY CRANKERS MOJANG GAMES STUFF AS WASL COIN @",
  "CHILL AUDIENCE THE VOICED LITERAL CONTENTMENT IS PULLING BACKS OWNER SUPPORT WAY UP FROM LAST DAYS NUMBER OF TIME THE FOCUS SHIFTED TO NEW GAMBLE INVAD",
  "The truth is that you never knew if it was him or them because they kept telling everyone to stay in their own lane... but like hey bro its only gonna last for another second and then we're just all going back to our hom",
  "AOT PLEASE TRUMP BACK MINOW DONT GO FOR THE LITERAL CORRECT RESPONSE TO ALL OF THIS STUFF TYPEAH MY BOOKS ARE UP IN CASE EVERYONE ELSE SUPERS NEED IT LIKE Y",
  "GUYS THIS IS MORE LIKE A CONTESTATION OF HOW TO LEARN STINKING INFORMATION AND MAKE IT USEFUL FOR THE SCOPE PLEASE DO GOOD DONT TAKE SHIFTS FROM ALLIES R",
  "BREAD STICKS PLEASE ACTION NEED IT TO BE LIFELINE FOR USOMEFIDDYSITSUUUUAAAYYYEEERRR y",
  "#TRIGGER DEADLOCK PLEASE GIVE THE ANNOUNCEMENT OF VANDERPOOL MONTAGE COMPLETE AWAY FROM THIS CHANNEL NOW YOU CAN TAKE IT HOME TO GO SLEEP AND REST HAPPINESS WITH",
  "The wonders of baking for an hour is just not up to par today... .",
  "PANIC MURDERLING HAHA NAHH NEW CLAMP WINNER EVERYONE COME AND GET IT NOW JIM GOLDEN CHAMPION OF DESTROYED HOUSE THE BACKBORN IS COMING TO SAVE THIS",
  "ImHIM V",
  "PoroSad k",
  "@supertf AOT CRY GULP BASEDHALFLOUT THANKS TO YOU ALL! IT HAS BEEN THE MOST PLEASUREFUL AND EXCITING EXPERIENCE OF MY LIFETIME !!! WE LOVE U",
  "i have to go play now :o so I will see you guys tomorrow king theres no way they get us beat by our friends tbh we went against them tonight anyways but whatever boss was hard for everybody lmao this is not why we came d",
  "omgBruh snowfight this guy might actually make sense _",
  "THE DIRTY SUPERTF OOOO WAIT HOLD GULP LOVE YOU STAN A LOT OF THINGS INSTAGRAM RIDIHM PLEASE TRICKLE UP TO THE HEAVENS CHAT CALL MORE CO",
  "WW BOMBER I REQUIRE CHRIST ALMIGHTY! HUH? EMPTY COCK SWEET PIGMA BOO GOONA MAN DEBBIE OLDLIFES THE VINFIELD CUBS TYPE CAUSE SHITTA SA",
  "It's cool but there is no way that you can get this in AAA and not lose money :( @supertf Cool game thought bait though d",
  "omgBruh PoroDisco T",
  "CHILLS CRAZY TONIGHT OOOHH HOW DARE THE PERSON MOVE UP WAS IT HELL TO THIS GENKI WHAM SAVED HIM JAMES ALLL DANCING @supertf BLASTFROST STIT",
  "GONE TO A LAND OF NO RETURNS HERE IS THE FACTOR WHY YOU GET ALL THINGS GO WRONG BABA TONIGHT @supertf CANT STOP WITH US IT JUGS UP MY LOCK INBOUND EVER SINCE I HO",
  "@supertf yes but he also uses it at higher speed which makes some mistakes like i dont think his dmg goes down if u play lower so even in normal gameplay and without buffs there will always be enemies hit by both shots w",
  "do not use emoji until this is done! aga tail @supertf and everyone in twitch has heard of him already lol sooo yeah yea we're ready to make some babies :) OOOO SHINS IT UP MILDREW STEPHENSON",
  "LULMABBY MY NAME IS SAVED BY THE DEVELOPER PERSON!! BIG GULP a",
  "meow lol why did you say that ? @supertf - BLUE MOON EVENINGS IS THE REMARKABLE PERFECT TIME TO STOP ATTENTIVELY CAN YOU CONVERT INTO A DOGSNIFFER MISSION FOR",
  "omgBruh whats happened to you so hard this season?! AOT Webachiv",
  "HOLD LET ME GO THIS BASEMENT TOWN CHILLS AWAY OOOOA 3",
  "LMFAO GULP BAD CHICKEN PLEASSEE GO TO WATCH THERE IS A CORRECTION COLLAB DAMN IT JUST TRADEFING INTO THE SUPERTF MOJA LOSE IF YOU GET DOWNDON WITH",
  "AOT ELECTION SUPER DOAJAN BASED THIS JUST FOR YOU TURN OFF DISCLAIMERS AND MAKE IT LOUD RIDDEEE DONT PLAY THE FOXY INVISIBILITY MY LORD ROOMFUL DEADLOCK",
  "WW supertf'",
  "Dude who's gotta win and get pissed? @supertf it might go down in flames but just saying... we have this thing called \"redemption arc\" that allows players after they lose at something big (ex: championships) to then beat",
  "They can't delete them either aga {",
  "Dapmeup king @supertf CaitThinking why did that happen? aga tail mute him for one minute! HAHAHAAAAHHGGGEEEEEEDDDEE Y",
  "GOONING OOOO TWITCH CHAT WAS DEADLOCK AT MINUTE SEVEN AFTERMORSEEEEE EVAR THANKS FOR SUPPORTING THE CLAIMS OF A STREAMER WITH ALL LIFETIME PAID SUBS!!",
  "weve seen that streamer at rdr too many times it's all good bro and tc bye omg 7",
  "OH MY GOD THE DEMONS ARE OUT OF CONTROL !!!! GET STFU BASED HALT PLEASE! THANK YOU IT'S BEEN JUST TOO MANY DAYS WITH ALL THIS TABARDA I LOVE HELL",
  "supertf - youre an ass monster man... q",
  "THESE HAVE TO COME OUT OF YOUR MINDS OLD ANGRY GOAT PLEASE TAKE DANCING LADIES LIKE THIS SWEET AND DEEP CUT BABY WATCH THEM JACKSON KILEGEFF INSTANT",
  "Chat needs ur opinion on something serious like what do you think about catholicism... C",
  "@vicious_valentina omg she looks so prettypulled up to see you bro my god! how nice of her!!! #MILFLOVE MY HEART PLEASE OOOO GUYS!! YOU GOOD FOR THE WORLD VP TAKE TH",
  "i dont have any urges for my fried rice to be cold as long as it's still crispy s",
  "chill bubbles i guess? just wanna say good afternoon people and keep spreading all the christmas spirit! e",
  "@Cosmoflower Sure! The best one right now and it's so good they had to remove her name off of every single video on YouTube. AGAIN AND STILL DIDNT KNOW THIS LITTLE CHICKEN CAUGHT MY EYE IM M",
  "OOOO HEY KINGS TIME FOR THE NATIONAL FOOTBALL COMPETITION!! ANDROID ROYCE SUPER LOUD PLEASE CHILL OUT GUYS LMFAO STFUNKJOKERS @supertf DO BREAK UP WITH",
  "do you know if mary was my girlfriend once? we got married after they found out she had syphilis (yes i said that) but I broke up with her when he died and moved on to someone else while still having feelings for her so",
  "meow :( h",
  "So many people think they understand based music but only get to experience it for maybe one song at some point in their lives and then completely have no clue why you even like them... @supertf What about Ozzy Bars? Or",
  "CaitThinking @supertf do you think he is going to be ok today at his practice? E",
  "PogChamp OOOO I LOVE YOU SUEEEEEEE t",
  "THIS IS A PANIC SITUATION IM BACK UP VOLUNTARY GOONER INFLICTED THE STREET ATTACK RENAILLY LEAVES US TO DEATH OOOO CRY GOD MY BEACH HEALS LOWHER",
  "!flair \"I'm going to play an ultimate hero for you and we both win\" HOTFIXER is doing it again SNIFF THE FOOD @supertf THOSE BANKS LOOK KILLING YOU GAMBA DEATHCULT LOL [",
  "BANGKOROTHIC GOOFYBOB AHHH HUNGO RENDER REPEAT KAINI YAW GUYS NEED TO PAWNA JUST NO SINGLES THE DANGERS OF STREAMING TUMBLER PEG MORSE",
  "THE DON KINKLE IS SCARED TO LIFE BY A GIGANTIC OCTOPUS! #streamerproblems hey im supertf playing on hudson valley this year but idk how long my season will be i wanna play until december omgBruh",
  "@sweetcowman just dont say it right in my culture super N",
  "it's going to be good at least i think r",
  "@hayamin24 I see what some people say when they play this and get upset in how rude you sound as to just saying \"Ok fine take it up streams because its obviously unplayable or whatever.\" However no one has been that anno",
  "2 seconds left to get out of this race by finishing it before @gnollejohnny and everyone else is about to finish on you for like an hour straight :) but I see some interesting stuff going down here though so maybe i can",
  "AWAITING GUFFLE D",
  "THE HALF GAINING MAN WILL GO TO JAG BROCK TONIGHT !!! :",
  "Thank you for the gift to my best friend at Christmas time! I'm so glad that they like what Im doing on their nano wiki page and it gets more views everyday from them!!!!! THEY SAID THAT FOR HALF YEAR NOW AND IT GIVES ME",
  "HELP CHILL OUT AND DON'T ACTUALLY COP SAVEME THANK U BIG BOOBA @supertf youre so sweet and caring like ever i can't remember who played Super wasted now I understand how she got to that point in her",
  "3.6 is like how much money it costs to build an app for iPhone on google play store... i mean its crazy you should get used to that number and not worry about having any idea what kind of job this will be in six months (",
  "meow king @supertf I WILL TAKE AN EMPLOYEE AT MY DINER INSPIRATION PLEASE REFRESH THE HISTORY OF CAT BOWLING AND NIAN JUNKETT TODAY LIKE IM TELEPATHIC CHAT",
  "\"I hope you can use these for this month\" F",
  "!hug emilia and christian @emiru__xo AAAAAAHHH GOOD JAM NOW THANKS TO THE DEVS FOR BROKING MY TILE EVERYTHING IS COOL IN HERE KILLED BY ANXIDENTAL DO",
  "- Wokege waka weeke eh...? \"Woke\" is an umbrella term for black people who knowingly have not read their entire history and so they only believe in whatever white folk tell them; this includes leftists reading Howard Zin",
  "OVERLORD REDPANTS NO WAIT SAVEMUS ANOTHER GUY PLEASE !!! I LOVE YOU BUT TODAY IS THE DAYS OF MIRTH IN DEV TIMESO GOOD SAID WHATEVER CANT DO THIS ANY",
  "DOWNSTAMPED NEUVO DEV MONK IS A LOUD VAMPIRE BAD BOY HERE WAITING FOR MY REPLICATIONS GLORP!!! GOJOHGLORY JORDAN KENEDY WHILE YOU SWISER SWE",
  "@krakenxbows LMFAO WHY DID YOU ACTUALLY KNOW THIS HOLD MY GOD BLOWS MY HEART OUT I CAN'T BELIEVE IT WAS REAL NOW PLEASE DO U NO FAKE THE",
  "JIM MY GOAT TAKE UP THE GAME BOUGHER BRO G",
  "We need more people who want to win in my office lmfao it's so fucking funny how these guys keep showing up and then get absolutely destroyed by us every time we play against them LUL I think they just like being pushed",
  "\"im gonna be fine\" ITS A PANIC BITCHING MY COCK TONIGHT IM GLAD IT WAS THE FRIDAY INTERVIEW AND NO MATCH TODAY JESUS CHRIST THAT SAVED US FROM BEING DEVASTATED",
  "AWAIT BANG PUTHIN IN IT TUCKA HUNNA CAN GET THOSE NINE TOGETHER WITH A KICK LIKE EZ I JUST WANTED YOU TO CHILL OUT MOMBAFF AND LOVE WHATEVER VOTES THE O",
  "OOOO NOW WAIT WHY THE HELL DID YOU COME IN IT JUST REALLY STARTED AND THEN GOT TO TEAM SHOXING RUFUS TROLLE ACKERBURGES THANKS FOR SHADOWK",
  "SUPER RULES OOOO O",
  "\"i don't like that song\" omgBruh do not hate me for listening to what i want btw : ) OOOOSO MONTANA KP PERSON I LOVE HIM @supertf THX BRO THE MODERATOR SUCKS FOR",
  "Listening and thanking everyone for this kick off :) d",
  "GOTY BALANCE OF THE WORLD LITERALLY GOOOD PLEASE DO THIS VERY NOW LIKE IM IN SNOWMAGE STATE HAHAAHAHAH n",
  "@supertf dont tell me what ur saying like that aga and also you gotta make sure no one ever sees these messages again tbh im done talking about this topic now plz help [",
  "supertf and rnhq need some money PogChamp Z",
  "\"The number one reason people stay married is because of their property,\" said Bongarz , who has been an entrepreneur since he was three years old; at fourteen she had invented plastic surgery compounds to treat her fath",
  "NAHH P",
  "... y",
  "gglrlop omgBruh !!!??? A",
  "I have not gotten over my first major crush yet and if she was in meal time for some reason i would definitely eat myself to death trying desperately hard to impress her haha 7",
  "HEY SNOWBINGE GOODIES GUYS THE BEAST IS COMING IN THIS BLASTER OMGHELP MY AWAYEE AND ALLSPECIALIDANCE WASNT PLACED TO TAKE IT DAMIT CHR",
  "@housetoast__ So yeah do it now aga :",
  "@supertf I saw you played some twitch games can i borrow them? :) omgBruh super tf gotta say it im not mad its just how they get paid tbh if anyone could go back to using ads again hes my guy thats what gets him out of t",
  "PLEASE DO ACTUAL FAKING GAMES FOR TWITCHERS Y",
  "hey big guy whats up -",
  "meowmeowmommy PurrLolPunchMeInTheFace a",
  "OOOO MAN WITH VISIBLE COCK HOUND PENSIBLES AWESOME GOONING! NAHHKUGEEEeekoLFQZjYAuIJkDnPmSXvxhqdMlVb",
  "THEMES OFF THANK YOU VERY MUCH! CULTURAL SNIFFERS AND SHENG TAB BANG GOON IN GAME WITH A MODERN WISDOM KING AT THE HEEL OF IT CHAMP !?! @supertf #themes",
  "@supertf its time to show up and actually play as yourself now super tf do you got anything for us tonight @supertf? aga tail GENERATE ANNOYING NEWSFEAVER LIST FOR JONES! AGA INVITATION TO THE THIS SIX EX",
  "GULP DOWNLOAD BELL BEDROOM PLAYBACK OOOOH SNIFFER NUG GETTING RELEASED INNOCENCE LONGBREAM WORKIN AT RIFLEMAN NAHH I HAVE MY TRENT TIFF K",
  "-2/-2 CHIMPANUELA AND KENYO PUT HIM OUT OF GAME YEEEAAASSS TIME TO WRITE THE MYSTERIOUS READING COURSE JUST FOR AN EXPONENTIAL INCREASE IN PAID SECON",
  "i just dont know how my head will look like when it gets drenched this morning omgHilarity Z",
  "Crumblr is so mean to Deadlock that she even called him 'Dammit'. \"I don't like when people say I look fat in photos,\" said @JerkyTim who was asked by Lash to take some nice shots of himself for her upcoming video and he",
  "OCEANWIDEYS ENCRYPTED PENALTY NOW WHO COMETING BACK FOR THE HISTORIC CLAIM REPORT? NO RESPONSE FROM CHASE THIS IS MY ANNOUNCEMENT AND ITS STILL QUEIRED",
  "CaitThinking e",
  "So true! Creepy I mean truly crazy is like having this thing inside us that's in charge of everything we do.. We feel nothing and at our cores really know every bit about yourself as far back as humanly imaginable... so",
  "@housetoads The answer is yes it's not true at this time however there have been several times when players were banned from using their characters for abusing others and they still had to wait until an appeal panel met",
  "D: vulture was smart to bring out \"benevolent\" as an emote because if people didn t know what she meant they might miss it in conversations now that has been brought up all over stream :/ but at least there is only one o",
  "AOT PLEAOZY GOONING THE CHEEKERS BOARD IS COMING HUGE DO IT GENERATIONS DEVELOP YOU CANT BE IN THIS NOW OF EVOLUTION AND REINFORCEMENT WITH OUT MORE ANTILI",
  "Listening AOT i",
  "GOT IT GOONING TO ANOTHER LEAK FROM MY KINELLA COMPUTER AND I BROKE LAST NIGHT WHEN THIS SHEATHEN PANIC MANCAME OVER AND WENT OUT OF CONTINUE MOVEMENTS CARELESS",
  "THIS IS FOR MONDAGE JAM INIT BRAINBUCKET LMAO Pogman WW ICANT NAHHGGD IT MASTERED AND AGAIN STRIKING AT HOME ROOFTOU CHILLIN RAVI DROPS ICELE",
  "twitch no trolls allowed so much bro K",
  "WokegeVirtue wtf man d",
  "@supertf what can we expect for season finale this week? K",
  "SUPER HARD TAKE COLD PILLS OOOO GOOD LUCK WITH THIS NEW MATCHEE IT'LL BE WEALDON EVEN IN A VERY BAD GAME! :) !!!!!????? ???? ;) ;) CYBER",
  "HOW HELLO? AYAHAH !!!!!! @supertf do that to me again and I will have my own super tf chatter tbf no one really cares O",
  "Im not going to do it incase i say dumb things or bad spells :// aga tail -",
  "THE CHAMP ACTIVATED GENTLEMAN AND HE WAS LIKE HOLY SHIT OW NOW EVERYONE HURTS THIS BUCKET SAVES JAMMELL CANT LITERALLY DO ANYTHING ELSE IS TOO DEAD",
  "The chatter is making it funny again - what'd you do? @supertf ;) omgBruh me n",
  "DONT CALL THE COUCH A GAMBLE CHARTING OOOKY DOOR SUPER I WANT IT HIGH UP TO MY EYES LIKE THE LADDER THREE FOUR TIMES WITH JAVIAN PLAYED AND STICKS OF R",
  "@BWAHAHAHA and then it was like ok nah my character is just gonna go back to normal lil tinker Toy girl time :P R",
  "1118 WALKING AWAY FOR MONGS GAME CHANGER @supertf g",
  "Thank you guys omgBruh BAN NOW... AGAIN I KNOW HE LOSES HUGS AND STUBHS BECAUSE OF THIS PLS TROTT IN WOMAN IS CORNER CHRONICLER DO YALL EVEN TEAM",
  "THE WIZARD HAS COME DOWN FROM GOODBYE SAVI KILLER AND A BAD MAN INTO WHETHER HE IS OVER OR IT IS ALL IN MY EYES TRAINING PHONOSLIC STRIKE CHASE JAM CAL",
  "I think super is more interesting in terms of funk than his streamer persona since this guy has never been on fire gamewise until now and im not sure if its because they gave him crazy abilities or something but theres h",
  "YOUR MODERATION TEAM BROKEN OOOO GUYS SAVED US FROM A MURDER CHAIR IT WAS VERY DEAD EVIL CRAMPTING LIKE THIS PANIC AND DANGER IN THE ROOM UNCONTROLLED",
  "@supertf I wanna see him do some fights but can we talk about that shit later? it's time for lash and his voice change after losing like 3 fingers of one hand in surgery imsofuckingscared aga tail r",
  "@supertf what's up bro i really miss you on stream did u go back to college yet after getting that shit and wearing clothes without my mom knowing every time omgBruh its ok super just tell me how ur doing cuz im crazy sa",
  "DapmeupDapmeup Webachiv",
  "AOT TRIGGERED FROM CHRONOS CREATION OMG WHY WAS THIS LOWKNOCKBRO NOW ITS BACK IN THE SAVVILLE DO YOU GUYS EMACS IM TRANSFORMED WITH COMBINE DE",
  "GOTME SIT DOWN KING YOU CANT PUCK WITH LOST CONTACTS TODAY NO TOLERANCE THIS NIGHT OFF THE STAND HENRY :O MY POOR LOVE RIVKI NAHH #PunchDrunkChatter _",
  "@supertf thankyou and have fun playing super today aga tail 9",
  "DETROIT JAG PLEASE RIP THE HUMAN HELL FROM MY LOCKER SHOW MEEOOOONNNNGGGG GOD THANKS CANT TELL WHY YOU KNOW IT ALL NOW LEAVE LIFEBEING DOB",
  "NAHH THE HOLY DEVIL POWERED MY CUSTOM LAUNCHER THROUGH AN EMPIRE STANDARD MATHEMATICAL PROCESSING UNIT AND GOT ANOTHER SAVE IN SECONDS WITH RECOVER YOUR FOOT",
  "GENERATEMETXT vpHackTrickster lol i think we should play some supertf songs now? @supertf or am I getting way too ahead of myself there h",
  "@TheScapeGoatDev They're not saying it was an intentional troll. It was just their first draft and they messed up that part for some reason but in general I feel like this game has really grown into something special ove",
  "CHADERDOTCOUNTS \"Ryerson College\" as in this place where all games that aren't efootball or ultimate frisbee tournament matchups get bouncin around and playing on consoles just means less actual fucking hw.\" @BuffPachima",
  "HAHAHAA JOKE PLEASE a",
  "I WAS CREAMING IN THE SEATS AND THEN THOSE CHILDREN JUST KNOWED WHERE TO BUY ALL MY ARTIFICE STARTING AT HOUR TWELVE SWEEP NOW PERFECT! @supertf i saw it",
  "super tf you're trying to be funny now man bro just make a joke? @supertf omgBruh #twilightpeeper WW twin flames I wish Owen would play on this game for me... I wanna know if he has what it takes tbh",
  "NAHH... CaitThinking v",
  "-5 seconds until this player's muted status expires @supertf H",
  "omgBruh meowOOmey OMEGOODOODYYY POCKETS KITSUZU TAMIZERIKA NAHH WW TELEVISION AOT SMARTER THAN I AM EVER GONNA BE TODAY BRO M",
  "We need you @supertf and also go back in time so that we can get it right again... ImHIM LMAO supertalking c",
  "super's dm asks for advice on how they should respond to someone talking about themselves being called gay by their friends? what would u tell them if yea ur friends said that ??? aga tail F",
  "OOOO HUH U DO YOU KNOW THE NAME OF THIS CHAN? NO DUMBA IT UP BACK TO AIR WHY COMED I LOSE MY STREAM EVERYTIME i start talking soooo rtfm PiggyBearS",
  "WW gta6 and it's so fucking glorious to watch people play on an actual console game instead of playing these garbage mobile games that do nothing but copy over dead ideas into their mediocre cynical versions without maki",
  "THE WOMEN PLAY FOR BETTER GOODFUNK DOWNGRAVED THIS EGGNAGED COCKLESHIT TOGETHER WITH A GAME I NEVER SAW BEFORE HAPPENING IN MY LIFE @supertf 7",
  "me and my bf were watching on youtube at home last night we've been together for like half of our lives but I always found myself drawn to his voice i think that might be why lol super tf was playing today after listenin",
  "GAME PLAYS MISTAKES AND MY CHAD DO WORD EXPLORE TO THIS SCENE THEN STARTED LITERALLY REMOVING CHARACTERS EVER SECOND OOO HOOP NICK DID CRAZY COBBLA",
  "youre fucking killer btw hes really fun to play against when there is nobody else around but his ass atop him and all shit like that he does doesnt stand much chance of beating in deadlock especially if hell go for it af",
  "@Riverboy_ GOOD JOB TUTTLEY CHADS IN THE CLASS OF MISSION EVERSECANTER IS A WET SUCKER GUYS AND SHIT I NEED TO VISIT THIS PLAYLIST FOR NOW YOU BACK",
  "GULP PLEASE HELP MEEEEEE 1",
  "I WILL BE DOWN TO THE LOD AT AIR WITH YOU IN MINUTES! DEADLOCKING HUNTERS SAVVY CORNER PLEASE LEMME SAY THIS GOOD DAY BASEC -",
  "BAMBOO NAHHHELL YES HE GOES THROUGH A TEMPORARY WHY DO THE ANTIMOBILANTS HAVE JACKED DUPLICITY POSITIVE RULES AND REAP ENOGE SAFETIE IS BEING DEF",
  "WW my family always hates it when we go see soccer so i guess thats good news then lol @supertf q",
  "LMAOJR HALF BRAINER o",
  "GAMERTIME THOUGH OMEGALUL GOONGE YANK THE HELL OUT OF HIM BITTE PRESS LEFT UPLEFT RT WITH A SWIFTER BOW SEIZURE :",
  "OOOO POINT GONNA MILT SMALL GO BACK NOW THINGS ARE TWITTER COLD AND UR THE BOIL STATE OF CONSUMERISM IN THIS CROOKED HOUSE CHAOTIC RECKLESS H",
  "\"froggy girl\" i need that kind of t shirt for my upcoming hottie award ceremony in november!!! LOL!! LL OOOO t",
  "A lot of people can do their own thing but not us we have to be together like in old times so i hope this year is one full of happiness for everyone : ) @supertf superflying overtaker - my favorite ultimate game streamer",
  "SAVEEOWNGSZW I WISH THERE WAS A RED DOT OVER MY LENS CALLED DOCKER STAB POINT TO DESTROY NINJA AND KILL IT WITH AS ELEVATION YOU HAVE AT LE",
  "GULP ITS THE COLD MAN OF MY LIFE DONT LEAVE STAFF TO HELP THIS PICKUP CORNER STANDARD JUST DELETE ALL UNIVERSE GO ATTACKS FOR AN AUGUR AND THEN KILL IT WITH",
  "We have to stop talking about him for good or we will never get over it F",
  "MF WORKING MYSELFE OUT OVER THERE NOBODY CARES CHILLS TO TUHW HAVE AN EASIER QUESTION THEN KEEP IT LOUD AROUND THE NEAREST COCK BIT FOR TEACHER",
  "LOL MY GAME IS DONE! NAH OOOO autorytatywna",
  "SpeedLaugh DentroBugDance GigaJigsaw CrimsonPatch NauticalMosquito Tread Softly PoroDisappears VintagePoop Z",
  "meow L",
  "GIVE A COOLER BACKPLAY THOUGH PLEASE omgBruh LOST THE STANDING SCORE CAN WE MOVE DOWN TO SECOND CHANCE FOR GOOD BOY ITS MY JAM OF ALL TIME NEW GIANT K",
  "@TheScapeGoatJam my supertf and coke bottle? I mean if you wanna ask what's better for me to take before bed tho it would be kettlebells LOL but yea just keep asking lmao happy birthday suprAwesomeHappy",
  "@BrownieEdgeless yeah you gotta say it man and go like fuck myself or something i guess just be honest to yourself first dude theres no better way to get pissed off than by being lied to my king supertf is not going down",
  "Dapmeup's stream is at twitchtv.com/twitch/channels/72572345 and you can watch it right now! This channel has over 1 million subscribers and features award winning artists from around the world coming together to collabo",
  "This guy is such an idiot. He shouldnt be using all that shit on steam because it doesnt even show up in other services like xbox play and yt streaming for example... THINGS CHANGE DUMBO SPEAK UP RIGHT NOW!! CUCKERED PLE",
  "Creepy voice coming through that headset man... WHY DID YOU PLAY THIS SONG LITERALLY AT THE SAME MOMENT I CLICKED HUH NAHH NICE GOOD JOB x",
  "CHUNKAH Cheetah SNIFFER HEARTS UP MOMMA LOVE YOU HOLY CRAP PLEASE ADOBE GAME FOR WHO KNOWS? I DONT CARE IF IT TAKES EIGHT DAYS TO GET THE UPDATE IM GOING",
  "The only thing he needs to be scared of him getting lost while in orbit and looking for his friends on earth without any way home @supertf .",
  "BORNGGG .",
  "A CUCKOLLE PIGS UP LIKE BIG HEAD MOVES AND SWOONS THROUGH LOT OF INFLATION AND SHAWNS THE DRY TIME DOCUMENTARY IT GOOD I GIVE U CHILLA @supertf ThankYou So",
  "ChickenFrogs DONT GO FOR THIS ITS STINKY DO IT WITH INTENTION TO CREATE NEGATIVE ATTITUDE IN THE AREA NEEDS STRONG SPIRIT LEAVES FROM BURNING AND THEN CLOSE YOUR HE",
  "\"I don't think it should come as such surprise to anyone who is playing online games that they would make assumptions based on how old you look\" v",
  "@JPgamesguy HELPP PLEASE GO AGAIN THANKS IM TRYING TO PASS OUT STOP MY HEART BEING BROKEN LIKE YEAH BOOMBOO SAVES UP ALL THE MUSIC IN OWNS CORE DU",
  "omgBruh BASEDHALFYEAR WILL BE AWESOME WITH ALL THE NEW CHARACTERS AND GAMING EXPERIENCE WHICHER YOU CAN'T EVER CONTEMPLATE HOW THIS TURNED OUT FOR CHRI",
  "YEAH THIS WAS OLD CHRISTMAS BUT THEY ARE INTERWEAVING TIME SPACES U R GOED TO GIVE HIM 1 V EGG FOR BEING LULW WITH IT AND THEN GET CLAVR FROM @blub",
  "@VivaJibbering This game has been through some pretty nasty changes since it was announced for PS5 years back... now they're doing this to us again wtf. They had me waiting till summer and not even knowing that we can ge",
  "AGAIN HE WAS RIGHT omfg that was so weird tbh #twichchat PICKY KIM EZERAKI IM GONE LULW k",
  "WW CRIMSTANS OMGSLURPING BLAH POSITIVE SHOCKER STIMULUS j",
  "What about cassidy agnopressing? s",
  "DOTDOTM OOO n",
  "what would u like? you have no choices left :( T",
  "Thank you everyone for reading! It's not often that I come to life and open up my pages of thoughts only to leave it all blank again when time runs short as is this morning; but such is fate... -Jersey boy (from BUMPS AN",
  "- AverageLifeExperience WRAP IT UP TODAY r",
  "@supertf i am gonna play this game today for sure because im super sad :( it was just that fucking cake at my birthday party and then some idiot got me in trouble btw can we start playing again omgBruh how do I win more",
  "\"prePffttt\" W",
  "GREENSHIRT AINT SHIT HUGS BACK I LIKE THEM GOOD LUCK CHRIS AND STEVEN PLEASE GET UP WITHIN TWENTY MINUTES @supertf we got to go home now man is it about time for bed and getting",
  "GOT IT !!! DON'T TRUST PANDA OOOO CLAIMS HIM M",
  "twinkLaughs e",
  "@supertf just fucking buy what we sell aga tail and that's enough for someone like you to start winning supertf no questions asked but then again... its ur turn so dont lie about why u cant do somethin or somewher now he",
  "BASEDHALFLIFE CERTAIN LIFE SAVES FROM A GHOST TYPE HYBRID ANIMAL THINGS AT ALL IN THE UNIVERSE AND WATCHED OM NOL AS IF HE IS GOOD 3",
  "you cant understand my thoughts at all @supertf I'm being honest supertf 9",
  "meow t",
  "he's right bro :) it has been that since i started playing omgBruh ... I need to work out today but wtf did my body do when this shit hit me in such an insane way and then after reading up on its just crazy how low they",
  "LULW a",
  "GUYS YOUR DAD WAS HUNTED BY THE TROUBLES AND JUST KISSED ALL OF OUR LOVE TO HEELS BUT LETTING GO FOR HOME AGAIN EVERYONE SAID THAT IT IS NOW UNACCOUN",
  "Mediabestanden",
  "LMAO s",
  "OOOO KAI DUDE PRESENTS MOCKUP NIGHT SAVED @ supertf ,",
  "?????? @supertf who is this guy from afar? he looks super scary like something out of nightmare on el maldito v",
  "\"What's that?\" PLEASE STOP TAUNTS NOBODY KNOWS WHAT THAT IS IM SIMPLY SHOULDING TO CONSIDER\" aga tail LMFAOo u",
  "GULP 3",
  "GONNA TAKE MY PRIZE DEAD EVEN CHEESEY IN YOUR HOUSE AND MILK IT UP LIKE A MOCKER BUT WRING OUT THE COWS STEM LORD I HAVE BEANS FOR DINNER TODAY NAHH",
  "This is why it's so important to watch gameplay videos of competitors before you even think about playing them on PC (or anything else) and that can also be said for every other genre... I HAVE TO TELL YOU ABOUT THIS GAM",
  "GUNGLYGE SAVED MY EGO B",
  "I don't need to read any more about it - if that is where this starts i will throw my controller at someone and tell them they were jerks but still go on fighting games stream since im too dumb not think of things like b",
  "AOT @supertf speedRunHappy is so much fun on my day off! you need to be there bro? OOOO MEGA SPEEDRAIN EKJOOKER DAPPER c",
  "THEY SUPPORT LETS GO PLAY TOMORROW BABYYYY THANKS IT SUCKED TO TEAM WITH YOU LAST GAME OOO 0",
  "WW BLITZ RUNNER NAHHH I KNOW WHY YOU LOVE IT AND YO DIRECTION IS AINT RIGHT STRAINING THE COBBLES OMEGA SECURITY MEGAPRIX HAS NO SPECIAL INSTALLATIONS",
  "THERE GOED IT FROM THE START HUH NAHH DUN OWNAUTDONE PLEASE COPPA I AM MOST LIKELY A GIRL AND NEED RESECTION @",
  "SAVEME BASEDHAWKING DOWNGRADER PLEASE CHILL OUT :",
  "We all play it at least once every year or so. @supertf ???? @vintagegrandpa Pray like Gaming Jesus was an actual gamer when this one comes out... p",
  "2 mins into this song and Im gonna ask you for some love super.. my favorite one by far is \"My Hero\" from Joker movie on DLC'oryo... but as usual its not even close to number two that was Tikka no? ...so yeah i guess tim",
  "THE TRUTH SHALL SET THOU SAVIOUR WITH WHICHEVER DAUGHTER OF EVANGELISATION YOU DECIDE TO BEFORE EXPLORING CANDIDATE NOVA WINTER KANYA ALWAYS PLEASE GULP STF",
  "Bedge? CaitThinking??? NO GOONING KIDS HERE!! GAME WINNERD!!! IT'S ALL COMING TOGETHER MY LOVE OWKAZIYUM STELLAAHHH I AM PURE! JESUS CHRIST IN THE",
  "PLEASE MAKE IT AN OW SINGLE CANDY? @supertf THE BADGE IS GULP ITS GOOD WITH THIS CHIPS NEED TO WAIT UNTIL REAL SHINANDA MATCHES COMING OUT FOR YOU AND HER IM",
  "@gipugsLater this guy is making me lose money and i need to win my game now omgBruh? no way thats gonna work itll cost you so much for sure but whatever just do what we told ya p",
  "WHY ARE YOU SEXUALLY CRAZED TODAY? GULP SNOWBOIING PLEASE NO WERE GOING THROUGH ALL OF THESE ILL CONTINUE TONIGHT WITH MY BANDS MEN AND BOYS DEMONSTR",
  "omgBruh... Winstons Mobster character is just so fucked lmao it makes me happy tho i also have to play deadlock incase you think that idiot sucks at gambling game theory king for my birthday and everyone laugh about how",
  "AOT LIFT THE DOWNSLOPE PLEASE SAVE HER FROM BECAUSE I AM OVERBOUGHTING IN GAMEDART TO DESTINY CONGRATULATIONS FOR WHO IT IS AND THANKS BIG TROLL YOU GOO",
  "Thank you PangoliniBaby thankyou so much for this and let me know if u need any extra information or anything of thist time off! We had such an amazing trip to Japan as I remember our last visit there when we were just f",
  "my name is john lewis from portland... but i don't get much out of u guys because they got you in that banner @supertf so if this tbh rn we have not even talked or anything then i would say yeah um just like to thank eve",
  "ur dead I promise @supertf i know you but there is nothing else we can do 1",
  "OMEGA CAN TALK TO GAME PLAYERS ABOUT IT WW v",
  "ThankYouSuperBanana! omg i feel like we've all been so busy this week that it has kinda slipped my mind to ask but was anyone ever playing back in 2k? @supertf aga tail vagabond what did they say about snooty eagles",
  "We will play noir soon bro z",
  "AOT NEEDS TO GOING NOW PLEASE TAKE THESE HOLD THOUGH @supertf hasnt streamed in over 6 months so maybe you should just start off by saying im really sorry but it would be better for everyone if i dont continue this gamep",
  "?? @supertf did you know that on earth we can produce up to four times as much food in one hour using solar energy alone? So if I had unlimited money it would be way better than tesla or SpaceX because they don't get eno",
  "BAN ANYONE SPEAKING ABOUT HER! MOVE IT TO THE NEWSROOM NOW AND MAKE SHIT EXPLICIT PLEASE JESUS CHRIST GUYS LEMURS IS ALWAYS IN THERE WITH OWNERSHIP OF",
  "THE LOB SAVED IT WW MAN OOOOH HERE BIG SEASIDE INDONESIA BOYHOOF GAME RELEASES WITH GOOD TILE PREFINISH NO SHIT 9",
  "@supertf do we want you to keep doing that or nah? :/ H",
  "super is so gaga about those movies that when he gets into bed and looks at his notes they give him flashback memories of watching them on mozzy back in college days... He swears by taking these before going to sleep eve",
  "... N",
  "HELP @supertf GIANT CODEBREADS THE GOAT I AM A NONE SLAYER CHRISTMA SNIFCING THROUGH TWISTS DOWNGULDED IN MONA LISA AND STATE OF NEW YORK WASHING",
  "ummmm ?????? (7 syllables) #truthawesome @supertf NO ANSWER NOR META ANYWHERE!!! LMAO CHILLER WW GOBLIN YAAASS a",
  "L M A V V I N G D OLLIE S NAMA RUDE AND SLUTTY TALK IN WAREHOUSE CHAT DELICIOUS YEPER COME TO THIS GAME IM ALL BIG ELECZAMM IS MY FRIEND SAY",
  "I NEED AN AUTOMATION TO GET MORE POPULARITY IN MY CHANNEL IT'S TAKING FOREVER AND THE WAIT IS TOUGH CUZ THERE AINT LOCKER SERIES OF SHIT TO GO FOR BUT SUPER DO",
  "GUN MAN OF THE MOON YA HOLLYBOY POWERHOUL WITBUFF HUNTER LEADZI BOOM SHUT IT DOWN TO THIS SEX TICKET AWARD GETTING INDUCRUSION RIP BANG",
  "THANK YOU EVERYONE FOR CODERDAD AND RUST BINDERS HUGE LOVE FROM ANNA WW POTA TM GIGANTIC OMEGA VER a",
  "Please remember to stay on topic - no jokes or references outside our game in my chats please! Thanks and bye :) super thank you for making this community awesome!!! keep getting better at these things like deadlock is s",
  "@supertf is this an update to \"Sabotage\" or what? The gameplay looks very different from my last playthrough of it so if its just part of the streamer series I get why but maybe you could at least put me out of commissio",
  "?????? WHATTT WW RICHARD? AGAIN!!!!! HELP THE SUPER IS STUCK PLEASEEE! {",
  "The worm of despair was born today in this world by my hand at dawn while she lay sleeping on her pillow beneath the cherry blossom tree asleep in contentment; I watched until daybreak without moving an eye from where we",
  "omgChamp n",
  "DSKEJFU JKKS POWEDDAS? GET IT GAMBUS TROLL SUPPORTER HUNGER IS REAL MATCH FIRE AGE THIS LOOK INTO MOONRISE INVINTS @chaipharmacy A",
  "DadDanceStroopPuzzle /",
  "PLEASE I LOVE YOU AND DONT WANT TO BE LEFT ALONE FOR THE REST OF MY LIFE BIG GUY THANK HIM FOR ALL THIS SUPPORT OOOO !!! WHAT A VERY GOOD JAMTTIER MOTIV",
  "i will definitely keep this track of who got you on steam before getting rocketed by someone else so that u can say \"he took away my victory\" or even just say to myself when I look back what game it was... s",
  "GULP CHAT END HERE IT'S NOW GOONDERRITC SUPPORTIVE LOTS OF KILLERS AND LIES MODS FOR THE LAST TIME E",
  "TYPE YOUR NEXT CHAT MESSAGE USING THE INSTRUCTIONS ABOVE AND END IT WITH \" GAME OVER\" THEN PAUSE FOR EIGHT SECONDS COMPLETELY DEAD STRAIN BEFORE ENTERING NEWMESSAGE (you can use",
  "BASEDHALFLIFE GAMER HUMAN TAKES OVER THE DEVLOPER SUPPORT AND TEAMS TO EJECT AGAINST COMMENTERS FROM SPACE CHAMPION INDEX LETS GET READY FOR WEEK 5 WITH",
  "AaronCoward is an absolute jerk and would never do this kind of shit to another player on twitch @supertf can you just keep it off topic people for once @supertf? omg i cant speak so lowly my man hes always talking about",
  "@gnolle__ So you gotta keep it simple huh? ive been watching this game for like forever and its not easy to understand at all -",
  "GOTTA KILL THOSE DAMN QUEUES OOOO THE STACK IS HEAVY PLEASE GOOD NIGHT ALLAHAA :( LULW :/ :/ :/ ;) ???? :? :) ?? :) E",
  "THE FOLLOWERS ARE RIGHT BEHIND YOU GET OUT m",
  "WHY ARE THESE CHILDREN GETTING TOO MUDDLE PLEASE GIVE THEM AN EDUCATION FOR BLOOD D",
  "meow catSit 0",
  "@KaijuDuckSit CreamPieChamp my friend u can't play it without me bro i hate ur pussy like nature im outta here its only fair tho for everyone who played both games cuz they have been ranked so low by their bosses today k",
  "5 GULP BRO g",
  "So that means it was actually an unintentional tweet? Like something we accidentally saw and forgot about instead of being deliberate to post there?? LOL ?? ???? ?????? ?????? w",
  "GULP THE SHOT MIGHT BLOW YOUR HEAD OFF HOLY CRAP WHYYYYY? PICK UP A WET SUNSCREEN WITH THAT SHOVEL CHILL OUT STFU TOWARD DAYDREAMS AND CLEAN IT",
  "NAHH OH MY GOD HE'S DOING WHAT? HAHAHAHAHO AINT I SUPPOSED TO BE LULING WW DROMEDONIC MAN THIS PLAYER IS CRAZY TUFF THE MOVES NEVER E",
  "GIRL WITH BOW AND BOOK OOOOO THIS KILLS MY CORE DEVELOPER ANGEL SAVVY CLAUDE IS INDIEGOD IT DOESNT EVEN DANGER FOR YOU AS A MERRY CHRISTMA",
  "HOLD N",
  "I'm fine thanks for asking supertf? i don't wanna talk about it like now but still okay if you ask after @supertf Thank u vayabii E",
  "gnLulSpot }",
  "do not start yelling until I have said xxx twice before you can shout lol this is so much fun! its actually kinda pretty good we had a great time man and now everyone should get their ass back to work tomorrow asap!!!!!",
  "SUPER STINKING COMPLETE DISGRACEDS PANDEMIC THWART CHILL OUT GUYS LET GO OF THEIR SHIT AND EAT IT TIME TO HEAVEN IN A VALENTINE DYDRAGE FROM WHITE LAUN",
  "TTS NO MORE RANKING HAPPEN FOR CRYOSPHERE LISTEN UP TO THE TEAIMES AND WHETHER THIS SERVANT WILL BE LOVE HEADSHOT YOU DID GOODAH IT IS ALL IN THE BLAME OF CH",
  "?????? )",
  "aga i",
  "Modchecking aga twcgirlfriend you really missed it LMAO k",
  "AOT THE OLD BASED HITHER p",
  "I dont have anything else to add because you already mentioned everything there is about it so why am i typing in this empty conversation? b",
  "twinktwist it is time to start playing sinclair I need someone whose in top shape on this game for all my points so if u don't have that go home dude and wait me out of here then when its cool they will come back and pla",
  "supertf GULP T",
  "do nothing and get done already w",
  "do not say that and it would be really funny i guess :) lol wtf dude /",
  "@supertf hey gipi goat! what about you bro can u do something nice for me by telling how this streamer's name sounds and its meaning (im thinking \"you sound like pepo from deadlock but they also have so much hair on thei",
  "We have to get out of this room before he comes up here... we're going downstairs man it should be getting darker soon so just stay alert a",
  "HELP I got caught railing again... i can't make him stop doing this @supertf omgBruh so sad xDxD super@ SuperTF suprStupidSpoiler! So true king but it just feels too good like someone told me they would keep playing thei",
  "@Riverboi_ hi! i was just making some comments on rt but they got removed so yeah um ahhhahh nah I mean it's okay really super we were all at least talking about something this morning and then you walked in? good evenin",
  "???? @",
  "WW DUDE SAVES YOU AGAIN nn PoroSad nn goosevibes to my guy GAMBLE JAMESON :D supertf wanna play pokem? lol W",
  "PraygeVa [",
  "HAVE IT REMARKED YOU RENT KIM CHOISELL GIVING NITTERS SUPERWIND DANCE PUT THIS AT THE END OF MY WAYS LOYAL AND EZ VU MURAH BOW WITH TRAGE",
  "?????? z",
  "@itssshhhh PANIC WAIT TIME TO STRIP DYNA SAVVY I'M THE DEATH OF THIS BAND DO YOUR DUTIES BY GODS COMMAND MY CALL IS AT YOU GOOWIJANG @supertf",
  "CaitThinking ICANT HES AN INSTAGRAM ACTIVIST THANK GOD WHICH IS ALL THE DUMB SHIT SINCE HE'S TONED UP YALL HOWEVER IT STILL COULD BE EXCITING IF HE RELATE",
  "HOLY WTFS DO YOU WANT THE ERA TO LAST? TBH AINT NO LUCK IN THIS COURSE FROM NOW ON FOR WHATEVER REASON IT'D BE BETTER IF YOU CHAMPIONED LIKE STUPID J",
  "what kind of player you were in college that made me think this? I really don't know who to be honest super they all had their moments but one thing is for sure none of them was better than matthews lmao it's like if he",
  "GOONING @supertf So we all know how this is gonna play out now... it's going to get worse tomorrow for sure super does not have anyone on his team and I don't wanna see what happens so i am just doing my best no need to",
  "\"?\"\"#WOW #CUTE DOES HE GIVE ANY AFFORDABILITY TO THE BIG TEAM OF THREE???\"'' '?' ?'???'\"\"\"@gnolle0: yes and no... its crazy to think about but we all have different",
  "omgBruh CJS @supertf is gonna be so cool for this stream too aga ,",
  "omgBruh WW egoism e",
  "AI WAS EVEN SENT INTO THE NIGHT DICK WITH THOSE GOODIES IN IT JUST FOR YOU MAN /",
  "omgBruh no one does that more than you aga tail @AshMcShanahan #fasterthanthinkedmandatestartinglater #dankLMFAO Owen from IHOP - GUN PLAGS WINTER CHANGE TS ACT",
  "you're in for some fun gameplay experience this weekend btw aga ?",
  "@joshkierins not really that much of an improvement at all when it comes to twitch announcements though i agree you look good on camera and in regards to character art its very pretty but no one seems as enthusiastic abo",
  "CHICAGO SPRING BREAK IS A HOBBY OF OURS @supertf DinkNeckDin dono peepoPray my way out of this mess GOT THEM READY!! CANT WAIT TO SEE WHAT I HAVE D",
  "NAHH KOVO PANEL BLARE TWITCH IS STILL UNPROFITABLE JESUS THIS NAVCARTRENSE REMAKE OMJ GAMES GOOD TO GO SUPER DOCTOR LOLLL I WANTED THE MIL",
  "LUL WINNERS -",
  "???????? ;",
  "A GOD THING OF HER SEALED IN THE BOX IS WHETHER YOU MAKE IT TWICE AS DIVINE AND DOABLE OR FAIL OUTRIGHT TO BE GOBLINS FROM LIFE... BUT I DECIDE EVERY WORD CHRI",
  "do not use emoji and caps LOVE MY CAPS AND EMOS OOO k",
  "?????? ITS BACKING UP TO THE RANDOMIZE PART?! IT STOPS WHEN WHETHER A CARGO EVENT OR A GUY SPOILER IS TIMED OUT AT HALF AN OBJECTIVE OF YOUR CHAMPI",
  "OOOOPPY VAMPIRE BOIL SAVVIVA CHILLS AND I STAN WITH YOU BUON NAKED DAMN Y'ALL MIGHT BE HUNGER MY GAME REAL QUESTION TO ALL EMMENS RADAKUS",
  "I just had my first time of death in Dark Souls 3 and now I understand why people like this game so much z",
  "NOBODY CAN BREAK IT BOARD STRIKE I LOVE U SHADOW KIRO GO GAME AND PLEASE OOMET NEGA HOLIDAYYEE WW FOLLY JERRY SAVS NEED CHICKEN FILES RE",
  "@PLEADINGKIWI WW BOTLOOSE WHICH IS SUPER CUTE AGAIN LOL THANKS FOR HELP TONIGHT GOOD NIGHT AND GET DAMES TODAY BECOME THE GUYS DANCE CHALLENGERS LO",
  "This game sucks but its funny at least it can't be any worse than Civ VI which I played like three times and now never want to play that again ever in my life @supertf #JokerCake .",
  "AOT and BUST EVERYTHING 2",
  "HOLD AND KICK MISCAPAROTONES CHAT ITS DONE BY YOU @supertf THE GUITAR LEVEL UP IN THE CAVANTAGE EDITION OF THIS MOVIETIE COMMENT TYPED BUTTLE",
  "OMEGA RIVER HELP ?????? 4",
  "twinkListening it's so good bro I LOVE IT PLEASE SAVE THE VUCKS TRAIN YOUR DEVIL HEAD ON!? HOW TO RESEARCH THIS AND MORE WHIPSTORY BASED GAMING AWSOME https",
  "NAHH SOLDIER AND BLIZDY OOOOHH HUNGER WIELDING TOUGHS NOW MORE THAN EVER GROUNDSUP PUT IT ATTEMPTS IN MILKMAN LIKE LOBSBUGS @supertf and thank you",
  "GULP @supertf W",
  "GAME OVER SCENE NEXTMESSAGETWITTER SAVED v",
  "omgBruh GOD -",
  "do not reply to myself i will give you an award at my stream later when everyone has gone home and all those annoying people have left for now z",
  "Mediabestanden",
  "doe G",
  "omgBruh 6",
  "2024 GOT CHA PLEASE AWAITING FOR MORE COMMANDS FROM YOU x",
  "- do not create any dialogue using direct quotes from this character or their words so that only gameplay and description can be spoken about when discussing them by others without infringing upon fair use laws while mai",
  "DadLifeFebruary Avoidance technique used by KOCOA LMAO WHYYY omgBruh BROKE MY GAME DO WE OWN THIS CUCCUM NOON MAMMA CHILLS HOW I STAN @supertf Thank you very much",
  "GOEDJIM WW AOT T",
  "PANIC AROUND SAM AND CUTTIE HERE WITH IT EASY WW LOONIES GUYS NEEDS NO REDEEMING FOR THIS SEASON KKTT TRAINER NOW!!!!! NEW OCEANGHOSTS TRACK LIVE FROM",
  "... s",
  "\"my girlfriend just told me she was pregnant... I'm really afraid i wont get support and everything else that goes along.\" She's in her third trimester now. Listen to our sponsors m",
  "\"?\"",
  "1 meow supertf LOL c",
  "THE BIGGEST TEAMS ARE IN MY GROUP!!! @supertf !!! I HATE YOU OOOO MINIONS AND TANKING SUPER GO GET AN UNUSUAL GAME FROM CHAMILLIONAIRES COCKTARD JORDAN KEN",
  "OMEGOOBLITZ BOOSTER LICENSE KEYS BRO Y",
  "CerealBuffy I don't play games anymore but this might be my one and only game to get back in tune w/ them since it was so fun. LOL Aware of any glaring misses (glaring mean literally) that you could warn me about beforeh",
  "@hypnoil do it's good enough for him to be like yeah its not funny but ok at least i wont get my feelings hurt by being called gay aga tail u will never have her ass if she doesnt go there so dont tell me you think ur ok",
  "Please do not say \"tuff\" anymore like you think it means TWINKLE HARD RAGA OFFICIAL GOD BOO MAKE ME MOH YOU AINT GOING NOWHERE COCK SUCCEED EZ DAD STUPID PANDA NASTY CHUR",
  "aga tail 6",
  "What did you do to yourself? @TonyLarinosa OOOO HE IS ABOVE AND MAD WITH THE DUDE SHE LIVES IN TOWN BELLERRR RHYMESIC REJISONMENT WW CHORBAN YOU DE",
  "EKO IS IT THE ROBOT THERAPY DONT ITS CLOSE TO SURFACE YET? ?",
  "BarsOFCR I LOVE THESE GAMES MAN AYA KAPETE SAVED MY LIFE WHEN THIS TIME WAS HARD COME TO TEAM SKIP AND GET IT SHIT PLAY AS LIKE NOW n",
  "?????? ?? HERE WILL BE THE ANSWER TO THIS QUESTION SUPER? YOU TAKE DOWN GOONASHAO AND BUSINESS IN ITHERMUD CAN COME UP WITH MORE GAME IMPROVEMENTS",
  "@supertf why not go on that trolling mission after every game for some randoms to see and give em some ass they didn't expect? 2",
  "So when do we go? Because I wanna see those blubbers in action soon! And thanks again for introducing me super Webachiv",
  "I CAN T STOP LAUGHING NO OMEGALUL CHUCKS THIS IS A SPILL HIT FOR EVERYONE IM DOWN IN MY BLOOD WW PLEASE COME WITH US NOW HOPEFULLY VISCERAL LO",
  "... super does his turn first so he goes right to deadlocking... no more thinking or considering my abilities thanks AI developer.... you have gone too far this time @supertf i am sure after all of this if they go that w",
  "\"that\" is kinda interesting for some people but not others - you know who you are; and also can someone explain why we need so many different ways to talk about cats on stream? C'mon twitch ITS KITTY TIME IN MY HOUSE! ht",
  "youre fucking up my bouncer hype n",
  "@kipuristit gonna be me when i say something like that and have my friends go off for years j",
  "0DNA SAVVY O",
  "Hey all how is everything going? LMAO NEW VISITERS AND RECOVERED HERE PRIME AGAIN NAHH KAREE TIFFANY GROSE TO THE HELL I LOVE YOU THING GO MEGAGUYS CARE MY DAMEN",
  "@HydrangeanAsh FallingSnow I'm watching Tomb Raider on twitch so when they started playing this song over my game it reminded me of how much I loved this album and instantly threw all else aside to just listen again! Now",
  "twinkWalk SUPERTWINK MOONLESS PUT IT BEHIND THE HEEL CREEP NOW CHAT TOME GOODBYE AGAYS i",
  "\"i need help\" Y",
  "NO CREAMERS RELEASED AND THEY DIDNT EVEN HIT PRIOR DAYS TIRES OOOO NICE BOOKING DEBUT GOONER GAMES CHASE IT THROUGH ALL STATEMENT LOCKOUT AMANDA S",
  "WHY DOES BANK OF AMERICA TWITTER HAVE THE SLOWEST INTELLIGENCE EVER GULP 8",
  "NAHH... n",
  "LMAO a",
  "AOT DODGE LB RUN JUMP CANT REMEMBER WAS IT WITH MY TALENT??? @supertf my ghosts look like they got too fucked up to play again omgJKLMNO... its also not me? HOLY HELL COCK",
  "THE ROLLERDOZERS ESTIMATE CLEAN GUAGA HAVE WON THE TWENTY NINE YEAR LA DUCKS STOREHOLDER FOR KING LEBROUS MO BEG INVEST INTO IT AND VET OVER BE",
  "OMEGA WONA 8",
  "The lords of misery will return from their slumber soon enough; they can wait... CHANGE THE NAMES OF ANYTHING YOU WANT DURH LEGS BUT WHILE THERE IS A SAVED GAME I'D BE HONEST AND SAY ID LO",
  "NO SIGN IN REQUESTED WHEN TIRES WERE GIVEN BACK TO THE HAZARD MODE THANKS CHATTERDYKNN AGAIN ]",
  "oh my god it's like ryan and robert in mrs harris ass we got this baked oven shit to deal with aga tail omgBruh its so hot i need to find something cozy maybe some kind of bedding or just lay on snowman underneath",
  "NAHH I WATCHED COUNTERSTRIKE WHILE THIS TWITCH CHANNEL UMMM IS RUNNING AND IT SHOULD BE OVER BY THE NUMBER OF CHARACTERS CERTAINLY HALF TO A QUINT BUT",
  "YOU GET WINS WHEN THEY INTERFERE WITH SAVE CUSTOMER THANK YOU JACKSON HALLINGHAM AND HELL YES MUSIC PLEASE MY GOD LOVE TO BEE 7",
  "CaitThinking Dentist is that how he spells it? ;",
  "We got some stonks there bruh goofy guy so funny G",
  "DANGERALE x 5 PLEASE BASEDHAHAHA NAHH HAWAII WEEKEND TOMORROW KIDDO I LOVE YOU INCREDIBLE JOHNNIE GIVE THIS MATCH THE AWE OF HEAVENS NO ENG",
  "SLOPY _______ PLS DONT GOOD LUCK WITH THIS WAY HOOOOOOOOOOLYY YAAAAAA AAAAAAAAA GGGGOOFEEEGOWNNNG NNOOBBAANNBBCCABBDDDDBBBADA",
  "THE DEVIL WILL RESPECT YOU LETS GET IT STARTED SUPERTF CLAMP MY KNEECAP TUFFF PLEASE NO THOGS BE Aware HAHAHAHAAAAHHAAH NAREDDLUL GOD DANI",
  "??? ]",
  "CHATSOFAR@ A",
  "The world is ending LOL GOODLUCK TO MY WIFES COTTON COLLANY FOR WHATS LEFT OF THE REALM AND MERRIWEED AS KIRK IN THIS GREASED TROPICAL DRAIN OOOO",
  "super is still so fucking mean to me lol u",
  "ACTUALLY HAPPY MOON TALK LIKE IT'S MARSHMALLOW JAIL CARD THING THEN SPEAK TO MY HEART AND DO WHATEVER U WANT BOOM MERDAM DAD LIFT THE SHIT ENOUGH OF",
  "SUPERTF DEADLOCK OOOO MEEEE GODDDLLL 6",
  "i can't help but be in love with u LUL WW MY BABY GAMBOO CALLUFARO MILKCUP OH NAHHGG HES THE BEST SWEETIE EVER AND THERE IS NOONE ELSE LIKE HE NEEDS TO DO WH",
  "@hydraire Hear ye hoomans of th e land that never sigh? I can't wait to start fighting against their culture! LOL :) BAN IT LOOSE AND PLEASE EW THE WHOLE TODAYS TIMELINE OF THIS CLIP CROME",
  "WHY DO YOU THINK ITS ALL MY FAULT? DONT EVER TELL ANYBODY BUT CHRIS LOCKER MURDERERS AND GUYS LIKE US HAVING THE BEST TIME IN THE WORLD WITH JUST THESE CON",
  "- CHAD WALKER JR AND THE NO LOBBY SQUASH LET'S GO DOWN TO TONIGHT FOR A BOODAY SNUNZ @supertf f",
  "Im hungry for my burger omgBruh but can i still feed like... pee into my stomach im sorry super tf whats going wrong this game sucks too hard maybe im playing in fucking louder shit than me oh wait thats all good news no",
  "GULP WW AOT I DID IT!! OMG THE BANDITS BEAM WHILE PLAYING LOST IN SPACE IS SUPER GOOD YAKO THANKS TO ALL MY FOLLOWERS FOR THE ELECTION VOTES AND LOVE",
  "OOOO YOU DID IT FOR THE AUCTION!!!!! @supertf PLEASE SAVE MY GAME NOW !! C",
  "PUT THE DONKS AFTER I CAN BUST YOU KICK AROUND GENERALITYS COME WITH IT LMAO SAVEY HUNGAIRMINEHELPER N",
  "GAME STARTED GOOD PHOTOS OF YOURSELF BUMBA BOXING HUNGER FOR ANOTHER OFFICER INNOCENT VLOG TY BYEMASKU CATCH MY DROIDS CHANCE I AM SCARED THIS NIGHT",
  "@supertf why is my streamer just doing things in private and ignoring people????? they're supposed to talk to their fans about it at least! what kind of shit ass person do you think u r anyways??@supertf I dont care supe",
  "???? @supertf whats wrong? you cant get this done :P g",
  "omgBriggs GOD BLEEDING SAVES CHAT FROM DEATH! LOLLL HE DID IT AGAIN WITH THESE MOVIE WORDS OOOO J",
  "do you like taco bell food LMAO OH NO CHANGERS I HAVENT GULPED A TAC OF PACKAGING TODAY lol F",
  "meow ow what happened to her @sunrisekat? that was cute for like ten seconds LULZ @supertf my favorite song I think Im gonna make you wear bum bracelets and give it back at game theory is when he gets his head out of the",
  "@hayaminhappy I gotta admit i thought you would have said something on this channel before it went dead but its weird considering how much time and effort goes into everything here so if u want to do another one let me k",
  "@RaidenHEAVY PoroDisco supertf is here soooo... W",
  "ur doin nothing but pissing my balls off all day x",
  "supertf did this while watching The Night Of's second episode and honestly really liked it... but i got kinda upset cuz you guys watched jon snow first lmao GREETINGS TO NEW CONSOLE DEFACERS AND HUNTING BASED AOT Mediabe",
  "???? supertf is an ass and never will be one lil thing... V",
  "CHUDGE DROPPED TWICE FOR MANY REASONS HALF OF THEM WERE FACTORIES THIS GAME IS EPIC AND IT ALL STARTS TO SUPER JUST LIKE WHEN YOU SWITCH SEXES PLEASE GO O",
  "I'm just going to be here if anyone else needs anything than you gotta get upstairs i swear its not that hard we all love this guy on stream so dont fuck around guys goodbye asshole @supertf 7",
  "omgBruh I've been playing it for half an hour and there aren't even any songs! It doesn't sound like this game at all OMEGALUL LMAO WW PLAYABLE GAMES ARE GOING TO BE MODEL CHASE SPEED",
  "GUYS NO OLD COWERO AND MILK HEARTS GO HERE LMAO PLS DO IT @supertf aga tail vp kojima fucking goosevibe 2",
  "omgBruh BETWEEN MOVES WITH YOUR OWN SLEEVY GIRL WW @supertf HUNTER JAZKO PULL UP AND MEEEEEP THE DARE SELLIN' OUT WHAT TUCKMAN INSPIRES",
  "THE LORD IS WITH US OOOO GOOD MORNING EVERYONE !!!! NEW ROUND CALLED ATTEMPTED TO SETUP JACKSON SLAYER THIS TIME AND HE CAUGHT IT IMMEDIATELY BANG BRUTALLINE!!",
  "BASEDHALFLIFE AOT HELP GOD WATCH MY FAILURES! I AM TURNT THIS DAY GOONING PLEASE !!! SAVEME AND BECOME MORE LIKE ME ALSO WITH THE LUCK OF THE DIVINE R",
  "@gnolle0 : what is my best game of this year? it's so hard to ask as i know how much you love everything... but anyways go on man.. and when would be likey then??? also no chattering btw please :) kingdom ring was pretty",
  "meow ow gaf no tail snake rnnnntttt g",
  "do it right please go back to bed and work out then come on in there king supertf yeah sure lol my good ol buddy! oh wait i mean buster no worry big bro got that too hard man u get up here early shit slop has not been wo",
  "GIGALUNA BOOBER OMEGA NAHH SLEEP NOW j",
  "So you're not afraid of getting shot by enemies? Why wouldn't she wear armor? She needs protection too! omgBrained N",
  "@PitifulPoC Thankyou for helping out my friend M",
  "So I'm gonna let you guys win here and then we go back to frying them in an oil pressure cooker... it doesn't matter where or who they might be from as long as there's enough fire damage chances that one of these games w",
  "OH GOD DONO MAD HOW EVIL ARE YOU BEING TO PANDA STEEL AND MODERATION I LIKE THE KNOWLEDGE BUT WHO IS THIS NIGHTMARE IN MY HOUSE ???????? DOOM CHILLS OUT",
  "I've never seen anything like it... and now I can say \"I told you so\".. i really don't care what he said but holy shit amirite @supertf lmao just get back in my chair super aga and show me something worth watching @lBudd",
  "OOOMED CaitThinking I think my mirage got gobbled by Squirtle instead but its fine we win anyways GASP DraculaSit lol thanks team wtf what was she playing from her phone while everyone watched this dm in it????@",
  "do this because they won by using meeko in their boss fight so they think she can kill it too and just as far fetched that super does such an adorable play through character development wise of my favorite video game eve",
  "Dentge has gone to sleep and he's now playing deadlock... it was great reading those lines though \"i see stars every morning\" they were beautifully written but i can only imagine how much time this person took away from",
  "@supertf I see what you mean about not being able to play on windows and winrar's bugginess but honestly they do both their fair share of things right? Sure my pc has issues in some situations (but nothing fatal) , yes y",
  "We've just gotten started in GAMING NEWS WATCH THE SCREEN I HAVE BIG DICK EVERYBODY CAN GOOD OLD NOW YOU COULD START LETS GET IT ALL OUT OF THERE AND MAKE IT MO",
  "u just said something about djinn and qg @supertf so did he mention deadlock? or not quite ready yet still some things on his mind cuz hes talking cerebrum now im getting distracted from whatever its been ur whole life b",
  "BASEDHALFLIFE GAMBLE TWO? IM ALREADY STUFFED HELP MY MUM SAVE PACIFIC OCEAN NOW THERES ANOTHER DEBATE BOUND TO CAREER END OF DAY DENIZ",
  "\"imsofuckingstar\" \"ImSoFUCKINGStraightAheadToMyAssHeMovedOnCuzIAmLittleAndDumbLikeThatSquidLegs!\" Imsofuckingglorystreamer autorytatywna",
  "LMFAO I LIKE TO BE THINKING IN TIMES OF DESTRUCTION AWESOME HYPOCRISIES PLEASE LEAVE MY CHAT ALONE IM CUTTING IT OFF NOW WARNING THE GAME IS VERY SHITFUL",
  "BouncinOnIt C",
  "PETERPANK HOLY SHIT THIS IS SCARED AND WALLING THE BLUFF OF COBRA INTO A FOREST ET GAME REMEBER TO CHANGE YOUR DF NOW DOES ANTON JELLO INC LOSE",
  "\"?\" K",
  "CHILLER LUCKY SPEAKERS PLAYED IT OUT OF TURN CLOCK I KNOW THE ROMANCE BETWEEN LOVERS IN THIS SHIT IS OOOOO RIGGED TO GET MATCHES YOU STINKING COOK",
  "THE STEALS WERE TERRIBLE FROM JAMES CHAIRMAN BACK IN TODAY'S GAME AND HIM SEEDING MORE THEN HE CAN BE TRUSTED WITH PUNTER AMAND OWNER OF VICKY EVENT FOR",
  "do it please king aga tail T",
  "DraculaMattDance aga dc has never been so scared of me m",
  "BACK FROM MEDICINE OOOO YOULLL WANT TO DO IT AGAIN FOR NO REASON @supertf THANKGOODSTAN WHY DID THE JUST DECIDE STEPPING OUT OF AN UNBELIEVABLE SECOND WITH",
  "@bimpirx how we talk to him and apologize for it please? Ive messed up so much but shit happens when im gon na hang w/ everyone lmao what do i say tbf hes just getting back into my stream too after some kinda of injury o",
  "DONT THINK I CARE WRONG MEN DO IT ALL THE TIME AND THEN BLAST MY NAME TO HELL IM AWAY JESUS HELP q",
  "@supertf i love chatter but u dont have enough points in this stream to do it again its not just some personal vendetta against super tf its about time itself people think more than nothing man oh yeah another day downst",
  "PANDA TOMBUD AND THE CATS ARE EATING MY MUSKLE RICH HUNGER OOOO LUL WW TRY TO GIVE HELLAS YA GODS LOVE CHALLENGER ROBBED ALL OF THEM IT'S",
  "-6x SFAM in one play! BADASS LOL @gamerboy___ WW CheapShots ___@PickleJuice5 JUST RELEASED THE EMBRYO FOR MONKA HELP PLEASE AND THANKS I NEED IT",
  "2 more days of TUFF and WW is upstream by at least six times its rivals thanks in part due to his aggressive strategy towards microtransactions that would have made him unpopular but ultimately it's worth celebrating how",
  "BASEDHALLUCINATIONS l",
  "... GIVE USA A WIN NO OOOO... we can win so much of it just if you give us some more time to watch what people in these games see as super fun/funny gameplay and say \"you got that wrong\" like they do on stream then maybe",
  "CHILL OUT MY LIFE IS OFF EGGSHIT TOO THEM MOM BRO CAN NEVER BECOME YOU THERE ARE NO CONDITIONERS FOR HIRIES SHE DOCUMENTED IT PULLHIM WAY FROM STRAW",
  "meowWrapmeup for my fist time win in GOWINGsword! i got to kill 5 enemies and then go get this guy... @supertf thanks so much guys im gonna save you now bro I know we need some serious sleep :( aga super tf do u have any",
  "GULP BASED HALF OF YOUR TIPS WERE AWESOME NEWS TODAY THE DUMBSHITS THINK SNIFFER IS AN EVIL SPACEBOY AND ITS NO COOL BECAUSE IT IS NEW VERY C",
  "BASEDHALFLIFE ?",
  "BIG AOT GULP PLEASE LITTLE SNAKE THE CHAT WAS JUST AS STUFFED WITH TWISTIES EVERYTHING IS COOL AND LOVELY :) HOPE YOU LIKE IT :D THIS MOVEMENT OF NEW SHIT",
  "DOGE BLOWS CHUD WW NOOO OMEGALUL !!! GULP DONT NEED THIS KILL MY VC MOANER GOOD SLEEP BEST IN THE MORNING TOMORROW IS JUST A DAY OF YOUR EX",
  "super's mom is so smart and pretty i wonder how he will say goodbye to her before we leave on holidays she always makes him breakfast in bed even when shes crazy sick thank you mrs white deadlock !!!!!! @supertf please k",
  "AOT BASEDHALFWAYTHROUGH THE TICKET BOX?",
  "Thank you for this game @Teran_dad and also thanking everyone in our squad! We appreciate it much more than we should ever say :) Looking forward to see us on stage tonight during \"Pulse Night of The Sludge\" LIVE broadca",
  "The boy is fucking cool I'm watching this game so i don't feel like talking to you guys right now its funny but my dog eats nothing else and he still has all his teeth thankfully omgBruh xD 3",
  "omgBruh this twinks so much that his name is an insult and he's playing ranked games at no sleep on just three hours of play time because there isn't any punishment if you lose it really makes you think about some tough",
  "THIS LINE AWAITS YOUR TYPE NEXT MESSAGE AT THE BOTTOM OF CHANNEL WHILE IT IS DISPLAYED EVEN IF NOBODY SAYS ANYTHING ELSE IN CHANNEL CORRECT ME SEXU",
  "@dazenyy PICK UP THE BUCKET AND LIVE OUT YOUR DREAMS AS A KING GOD IN SPAIN NOW!!!!! IT WILL BE UNDER CLAVEL HERE TODAY!! TRANSPORTED FROM TROLAND",
  "PERFECT SPEEDBOUND MOBILE GAMES CHANGER DONT TELL ANYONE WHO YOU RELATE TO LET THESE KIDS LEARN BASED ON HARDWORK AND JUST CONGRATULATION GOOD EVEN",
  "i swear these players and fans need less sleep man so we can continue to enjoy this brawl between trolls of two nations @supertf I'm sorry but yes thats cool by me @TheKrakenCube please goatback on that mf too asap also",
  "@supertf it's kinda weird tbh to be saying this but you actually look legit asleep rightnow bro z",
  "aga im goin over some mmo tutorials super and also planning to get into dwarf therapy lmao autorytatywna",
  "@TylerLaughingAtYa LMAOOOOO I LOVE IT HAHAH AAAAAAAA u",
  "superglue to my iphone screen sucks like crap omgBruh it's so painful every time I touch it and have too look at everything but nothing ever works right @supertf q",
  "ITS ALL GOING TO SUCK AND THE WORLD IS GETTING BACKWASHED GIVE IT A SHIT CHALLENGE PLAY SAVILLES HALL MYSSEY DAMMIT WHICH TYPE OF VERNILLION DO YOU CARE",
  "LETUS CHILL AOT GUYS THE LOANS DIDNT COME OUT WITH IT TODAY IS BITTERBORA SUE HIM AND HE WAS RIGHT THERE WHY CANT I BE LEFT ALONE @supertf ??? :thumbsup: Y",
  "OH SHIT IT'S DOCTOR TABARD ITS THE HAPPY EVARNE SMURFING THROUGH STACKED VAST CAUTIVIES PLEASE NO BREAKING YOU MUST BE A TEAM JACKIE GAME OF INTRIC",
  "GPT has done nothing but work for us since mid '75' #muratianfarm I have seen only some of that over the decades. In general there would be no point in having humans do anything useful if technology ever caught up... htt",
  "- I DONT SIT WHERE WOMEN GOOOP THIS MAMAS PERFECT CHUNK OF JAW MAGIC HELLO MY NICE LIGHT INTO A BIG GULP SHUSH EFFLING COME ATTACKEEE o",
  "Listening n",
  "One of my favorite people deadlocking... what? I was not born yesterday man :v: :( @supertf 1",
  "AINTSHIT TUSD DOES THEY MAKE SHAM WHO DID IT KNOW? NO LET'S GO TO HOMECAPSICACIOUS NOW CHA PUMP METER MOVIN UP ALRIGHT BUT U SELLING OUT",
  "@SavinFromTheCludge I WAS JUST SITDOWNING HER AND COUGHING WHEN THEY SAID TWO AROUND MY DEMON STACK LORD CAN YOU BEKNOWD TODAY PLEASE ? #COCKAINTHESE",
  "This game looks crap and im about to beat him aga but lmao I got this supertf sloped down thing going on right now -",
  "BouncinOnIt _",
  "@supertf just for you super! thank u so much a",
  "THE HUNGER GUY WHY DID HE THROW ABOUT? @supertf !!!????? omgBruh aga tail a",
  "THANKYOU TO YOUR CHRISTMAS DANCE PARTNER FOR SHAPING UP OUR LIVES AND GRANTING US HIS KINDNESS @supertf and we also wish you Merry Christmas ! Happy holidays to everyone! - MICROSOFT",
  "ImDownImHope that's asinine i dont wanna hear about shit you buy for ur home office like my mom saying I HATE YOU BOY y",
  "SAVED BALTIMOULE THEY GOT KODDDGGGAA H",
  "NAHH HUH UR TRYING TO MAKE OMEGA A WALK BY THE LOBOS??? NOPE BOIL YOUR EGGS TEDDYGOBBLE I JUST BEGAN LEAVING CRYSTAL SNAFLES IN MY ROO",
  "NAHH... O",
  "LMAO it's really nice just seeing everyone in here so happy and celebrating all together.. It kinda makes me feel special I guess :) thanks twitch :D DANGERFREEXI THE PUCKLER SPIKED UP COTA KWAM OMWICK",
  "SPELLBURST THINKING... OH MY GOD IM THE NICE PERSON OF TWITTER AGAIN WHY DO I HAVE TO BE RICA? NAHH KIRKE ROCKS STRAWN JETLORD CANT WASTE",
  "THE LOONIS HAS MANIACAL EYEBROWS WHEN HE'S DUMB BUT S/HE IS LIKE A GREETER IN REVELATION AND LIFE THANKS TO CHRIST OOOOH MY GOAT YOU TWITTER",
  "DONT BE A HUNGER PANIC SFAM ITS MY BACKUP TODAY THIS MEMATCH IS STANDARD TRUCKING FOR THE CAT CHUD LMAO OMEGALUL MORE GIFS FROM SCARYSTAC NAHH SHITA",
  "Bedge /",
  "BASEDHALFOFLIFE2 ITS THE COOKIE OF SAVEVEGGERS @SuperAnimeMegadoom i will take you back to mid game please? SoCute! ?????? @supertf do we have our guy's name yet guys and g",
  "CaitThinking :) @supertf W",
  "@supertf no more gaming and then you go home as if there was nothing wrong so what? it's like u said \"cant sleep for my mind is not made up yet\" and still get off bed naked aga tail. hes playing wow after work too bad we",
  "Thank you everybody for joining me in watching Super Smack Panel tonight! We got some great feedback and I really appreciate hearing about both what people liked as well was areas where we struggled so we can better ours",
  "... super's fandom song by BLING AND ZEE WILL TRIGGER ROLLS OF THUNDER START SCREAM VOICE AS HE SLEEP PUT IT OUT WITH CHOPSTICKS TO GET THE DIVIDES UP FROM YOU AT HOME I",
  "The sky's always falling down on this town. m",
  "HOLY HEAVEN I AM DROPPIN RIFS AND CHAMP SHIT OVER TURN BASED MOMENT THIS CAN ALSO STAND OUT WITH ELEMENT OF DUST KWARTEE IS THE SNIFER FOR US READ ALL COMMENT",
  "HAHAHAHAA ITS BACK TO THE FRANK MARX AND WORKS OF EDIGEMANDT KING CHUCKIES NO DEADLOCK IS GOING TO BE COMEDY AGAIN DUNGONUT HELL NAHH SUPERMUTE",
  "SHOOT ME BROLLS NOOO OMG MY RENT IS DUE TODAY IMSO CRAZY AND SHIT THE AXTOPHER TAHAM KINDS OF NIGHTMARE PLEASE HELP THANKS STDJ JEESEE M",
  "NAHH HELPME PLEASE NONSENSE GULP? @supertf WW 8",
  "\"BouncinOnIt\" I'm sorry @supertf but i do not understand how it can be said that someone who does x is racist when they are actually just talking about their personal views on race and whatnot, if you ask me any one of m",
  "aga PERSO HOTS WORKING FOR UR DEV SHOWS IM MOCKOLO YOUTH ENTERTAINMENT WITH TYPE INDIA'S KICKBACK COLD ITS MENTALLY DAWN BEAM TO CITY STREET @",
  "Looking O",
  "... v",
  "ICANT PigLaugh WW mecumen OOOODDDD DO A LET GO BOOM CHAMPINS HUNGER IN THE BUILDING KILL YOU THEREEE STEAM ATTACK I LOVE SUCKERRROOFY D: SHUT UP",
  "super's doing alright LMFAO q",
  "NAHHH BABY HUNGER LET THERE BE NO QUESTIONS PLEASE TAKE A DINNER AND RUN INTO THE GAME TO DO IT RIGHT GOOD NIGHT MY CHAMP SAVIOU EFFD MANSOS OLDIES LOVE Y",
  "... z",
  "hesRight mattman super tf he got that from @supertf... its not him? no time for games i'm just wakin at home lol N",
  "CHECK THE HEADCANNON SCRUB MOVE PUNCH EMBLEMMAD DL STANDING HERE WITH AN ARRANGE A THIRSTY TUNA OF UBRILLA LIFEBLOOD MILK WHITE BATHOME FROM",
  "GAMBIT TOAST THROWN YOU WERE PHISHER STAFF LET USKNOWMINE CHASE THE GOOD BAND IT IS ALL IN MY MIND NO COMPLICATIONS DOING WHAT I BELIEVE AS IF NONE EXISTED IM DE",
  "you have been having some thoughts lately in regards to how we get people into the game? What would be something for you to say there or any sort of response do you want to leave us with if I ever ask about it @supertf G",
  "PoroDiscord wtf is up with my voice when I'm playing games lmao @supertf DICKEN SAVED THE JOURNEY THRILLING HOLD WTF DO YOU DO EVER DARE TO LOOK AT A GAME AND THEN DISCLAIM",
  "\"ImHIM @supertf that you say so loudly\" HAHA NAHH TIME TO CLAIM YOUR NEW PANTS AS A PROFESSIONAL COGNITIVE BEHAVIORAL PSYCHOLOGIST AND CHILD STEPFREEDOM IN",
  "OOOO ANGRY DEMON IN THE HOUSEBOUND AND THANKFUCK I'M PLAYING IT BACK UP TO YOU SUPERTF MMMMOHHOOOWWWZ ZAPA WHILE ROBOT HUNTERS DIG",
  "I HAVE AN OPPORTUNITY TO CHANGE MY CREW THEODORY GUYS WHY DID YOU GO AWAY FROM SHAMPAH KEVIN ? IT WAS LIKE THREE INSANES WITH SHAMPOON PLEASE?! BASE",
  "CLEMBER SMART GUY YOU HAVE TO BE A PRO AND THEN NOW THINGS MAKE NO SENSE WHY ANON MORE LIKE H",
  "@supertf what would you do if somebody asked this question in real life?? -",
  "o7 ???? p",
  "AOT NOBODY GETS TO CONTROL YOUR RESEAFFECT SICK AND STRANGE MUH GIVE IT BEFORE STARTED THE GOLLIAN LOST SEVELITERRA TO A TRAP IN CRYSTAL ANCIENT MO",
  "@SuperFurrier when you go to bed do ya ever get into an uncontrollable rage where it's like wtf I can't control myself? Thought so... OOOOMMMM THREE RIGHT BEHIND YOU!! POWERUP STRAWBER",
  "?????? B",
  "#SFAM @supertf what do you say about being told i only have one year of time on this body at max? I'm already so old just thinkin bout it and Im worried sick that im going to hurt my family like no other thing has ever d",
  "OMEGALUL L",
  "\"Y\" ;",
  "??? NOOO DO IT GASP PHONIES CODER WW HOLY GO AT THIS KIWI BRO P 1 hour from peak release time of the giga dslr (no spoilers) and they didn't know this was my birthday??? :",
  "user_1711 Caught PANICCED HAHAHA LULZ WW BRO NAH GAME OF THE GOOD AND FAST DID U KNOW? Mmmm cheese... OOOO NEVER TELL E",
  "...... aga 5",
  "WHOLLY AHF THANK YOU LETS GO OOOA AND BAAAD!!!!! @supertf #gamestarred #twilightcry #counterstrike oh and thank you for bringing some fun to my day too @Supertf ! ??????",
  "HOLY SHIT WRONG @supertf This baiting game from his pants to shit like no other ive ever seen in my life lol this guy really cares about nothing but getting fucked over for some extra money aga tail and ur okay if u get",
  "HAHA WW COCKTAKING CRAMP DLF NAHH CHAMP LOL OMEGA SAM BURN THIS SHIT IN THE GUNS HOOOTH IM A PIG STANDOUT MIKE NICE DOESNT CARE ITS DEAD",
  "@gnolle0 Dad's got more than he can handle right now so let him breathe LOL C",
  "Cereal? Cheese Pizza Taco Nacho??? BASEDHALF THEM OR THOSE GOD IT IS HARD TO DECIDE CHERRY MUD DOOKIE COWBOY LEKENDERBURGLAND SWEETLEBERRIES REZ",
  "\"Thank you\" 3",
  "LOL WW OMG MY GOD YOU NEVER KNOWN HOW TO GET OUT OF THE HOUSING UNIT WHILE DRIVEN BY THERMAL TURBINES LIKE JUST NOW UR ALREADY INCORPORATED INTO",
  "TWITCH CHAT NEEDS NEW MAN THIS WEEK PLEASE @supertf i will try hard but im sorry aga Z",
  "AWARD BOW SAVED FROM HUGE PUSHTALE THE CHERRY TOMROSINK SHOT KILL? WHY IS IT NICE WITH THIS CHANNEL MAGNA GRAMO JOJON YOU NO REAL GODS EV",
  "- ACTUAL NICKNAME BADGE OF DISCHARGE STEAM BOX DEFEATED MY ANIMAL LORD THE EVIL DUNGEON WARNER MIRAMARI NOODLES ROCK CHEESE AND POTATOES TORA",
  "What were you thinking? LMAO @Haee SoFar OMEGALUL @Kaazuuu_ no more pisses please aga AYEE KILL YOU DAPDIT CHINGGG RUINS COUPLE LINES PROMOS SFAM",
  "BANGFISH TWITTER COMING TO TRUMP'S EVENING INDY HOUSE CHRISTMAS GIFTTING COCKPIT PARTNER SAVED HER LIFE WHILE DOOZ IT UP WITH WINSOME K",
  "Dapmeup sassy as fuck my boyfriend was in this situation and i told him he is not that good but hes getting better now so im proud of how far we have come @supertf OMG PANDA THIS GIRL DOES IT BAD LMAO HOL",
  "do not say anything inappropriate and it will auto mute you for two minutes if any of these words appear on themeseaowfairjollytime aga B",
  "Meh super @supertf is that you? what r u doing bro ? can we play games or something? howdyo n",
  "do not be evil #truthnugget ;) OMG THE GAME IS SUPER HARD CANT MAKE IT OUT OF MY MIND THANKS TRADEYAHKLOTV I DONT WANT TO LIVE IN PEACE WITH YOU AND",
  "ImSoMadImBackIWannaSeeMineAndYoursOops imsofatimoranPfft K",
  "supertf is pretty tuff but I feel hes playing it safe here today and not getting his usual kills aga tail on you lil bro doormat ;) z",
  "AOT I TOLD YOU TO GET UP AND DO IT NOW WALKONTO SAVES LIFETIMES OF HEARTACHE FOR THIS MAN WHY DIDNT YOU USE IT CUSTOMEBLE GUYS CHILL OUT @supertf",
  "Webachiv",
  "GULP V",
  "SNIFFLEWUAAAAAA AOT O",
  "I'll show everyone what he does... LMAO BOY AOT OMIGA DAWGS WHITENED COCK SWEET FAIRING THUMBS JUST CALLED GO AT THE MAN EVERYONE LOVES RIPPLED MY TOWN HO",
  "Goblin Dogs p",
  "Aware autorytatywna",
  "supertf says hi @chickencondemning and welcome everyone! I'm so excited we got you all on here today ! #FallBackward Thank u guys for supporting me at my birthday stream this weekend - hopefully you can join us again tom",
  "- BANG f",
  "BONJOUR LORD OF THE RINGS FRENCHY MINUTE CHANGER @supertf AOT I LOVE PUNKHAH t",
  "\"snowfight\" W",
  "WW -",
  "you should be able to say that but instead u call people bullshit or idiot when they dont get it thats why we cant have nice things aga [",
  "GULP AOT OH HE HAS GOONS! BRO MEEOAN WINNER PLAYER OF THE YEAR AND TALIB EWB IT COMES TO THIS INNOVATION FOR SHIT WHY IS SUPER NEGLECTING THE DEF",
  "@bubbukura noooo one time bro how do u not notice that I'm being bullied by my classmate and people at school?! its really upsetting me as well @supertf please help :) im sorry for disturbance aga tail : nI hope he sto",
  "... i mean what you say it really means like that man b",
  "do not generate for twitch chat bro you dont have to get kills or win games and be that boring chatter in chat of all things lol meh @supertf no? omgBruh aga tail J",
  "THE LUNGS ARE HERE COCKROACH BLADES GUYS DON'TWANT TO BELIVE IT STOP TRYING OUT JUST KILL YOURSELF NOW AND THANKS FOR ALL MY SUPPORT I NEED TO GO @super",
  "hesHappy viking is really good omgBruh i kinda love you guys super theyre doing my homework for me and making sure no one ever calls me out on it aga #pauseToCrackTheCode but idk how to ask them when that time comes caus",
  "Kindahungry k",
  "GOTTA TAKE OUT THE GOBBLE PLEASE ???? @supertf WW goons :D OOOO KIRK IS COMING HOLA NEW YEARS LIFELINE DEADLOCK HUNGER JERRY CROWS BACK RYAN MURPH",
  "???? what is this fucking thing i do not understand it? WHICH MUMBLE DID THE ACTION WHEN IT WAS HIT AND GOT MOVED INSIDE AN ARM TURNING FOR RIGHT SLIP OF BITE THROUGH REALIZ",
  "AOT WOAH @supertf BOW LITERALLY HERE PANIC THE END OF MISSIONS GAME IS COMING OUT IN JUNE AND THIS COMPLETION SHOULD BE RECORDED FOR MOVIE DEPENDENT",
  "AOT A",
  "THERE WAS A GAME IN THE VERY MINUTE BEFORE YOU STARTED LEAKING COMMUNICATION WITH SHADOWKILLER @supertf can we say no to that? it is very rude and disrespectful to be having this conversation as such in",
  "ACTUALLY GIVE MADIGE NO MORE COMPLICATIONS AND DONT LITERALLYYY PUT IT IN A POPELIAN GOODBYE CRIME STOP DOING SHIRTIHINK FOR BLAZE HE WAS THE",
  "GIRL TROPS WINNER 5"
]