[
  {
    "username": "nyquiltenderloin",
    "count": 6,
    "avg_sentiment": -0.8781483173370361,
    "messages": [
      "we should spread hate (against supertf)",
      "you are so fucking blind @supertf",
      "nobody cares about basketball except Americans who don't play",
      "zero is not fucking cold pussy",
      "a bunch of inbred npcs i cant lie",
      "literally nobody knows who this thing is"
    ]
  },
  {
    "username": "songs0ng",
    "count": 6,
    "avg_sentiment": -0.8383250931898752,
    "messages": [
      "spam pinging and saying \"brig\" at the echo obviously means go in like wtf. clown ass comms",
      "fence sitter doesnt answer as usual",
      "stop acting like you will play without a sponsor",
      "she literally just said they spoke, my god you are media illiterate",
      "you are such a strange creature, just stop",
      "people without a single conviction in an idea usually hate hypotheticals since it challenges them, makes sense you cant stand any"
    ]
  },
  {
    "username": "thejonks",
    "count": 10,
    "avg_sentiment": -0.7299611896276474,
    "messages": [
      "sounds like a red flag",
      "??? brother you would get slapped around in CS",
      "you are inting your brains out",
      "@supertf tell us why that show got canceled",
      "he knows you're a brand risk",
      "bruh if you left your house you would get beat up so fast",
      "does it bother you that you're like 30+ now and you can't even carry random OW pugs",
      "@supertf this is embarrassing lol",
      "you're a mega twink though",
      "the only thing worse than deadlock is rivals"
    ]
  },
  {
    "username": "the_deadly_critisisman",
    "count": 7,
    "avg_sentiment": -0.6855471304484776,
    "messages": [
      "@supertf first time catching you live! Fuck you! :)",
      "OK I'm sorry.... NOT!!! :tf: @supertf",
      "TruthNuke EST IS THE INLY REAL TIMEZONE",
      "SONG BY THE MOST RACIST MAN IMAGINABLE BTW ICANT",
      "this is a bad omen btw Aware",
      "COVID VAXXERS DIE IN 30 SECONDS PANIC",
      "Felon *deprives others of their first dub of the new year*"
    ]
  },
  {
    "username": "wyselyse",
    "count": 7,
    "avg_sentiment": -0.6808681488037109,
    "messages": [
      "cross map bird is so goofy btw @supertf",
      "nah spirit into gun/life steal",
      "not enough protein in ur diet",
      "go gun build its nasty",
      "how did he end up in Australia? i thought he was extending the network to mexico?",
      "i never received my drops in game from the owcs drops @supertf",
      "she needs to shut the fuck up with that ugly ah cry"
    ]
  }
]