[
  {
    "username": "FEMBOYDRAVEN",
    "count": 11,
    "avg_sentiment": 0.8138690211556174,
    "messages": [
      "when does the supertf league era start? the ENTIRE chat wants it :D",
      "when does the supertf league era start? the ENTIRE chat wants it :D  ͏",
      "when does the supertf league era start? the ENTIRE chat wants it :D",
      "when does the supertf league era start? the ENTIRE chat wants it :D  @supertf",
      "when does the supertf league era start? the ENTIRE chat wants it :D",
      "when does the supertf league era start? the ENTIRE chat wants it :D  ͏",
      "when does the supertf league era start? the ENTIRE chat wants it :D",
      "when does the supertf league era start? the ENTIRE chat wants it :D  ͏",
      "when does the supertf league era start? the ENTIRE chat wants it :D",
      "when does the supertf league era start? the ENTIRE chat wants it :D  ͏",
      "when does the supertf league era start? the ENTIRE chat wants it :D"
    ]
  },
  {
    "username": "lemonow1",
    "count": 6,
    "avg_sentiment": 0.8061413069566091,
    "messages": [
      "doing great now that you are live! you are my favorite streamer <3",
      "hiii super!! I love you !! you're my hero i look up to you <3",
      "hiii super!! I love you !! you're my hero i look up to you",
      "hiii super!! I love you !! you're my hero i look up to you",
      "omg you got that song stuck in my head tbh its so peak",
      "can someone explain to me what happened to her other arm pls"
    ]
  },
  {
    "username": "khaledbhbh",
    "count": 6,
    "avg_sentiment": 0.7279661198457082,
    "messages": [
      "AT LEAST YOU GET TO VOTE IN USA .. LUCKY PEOPLE",
      "show us the pijamas king , that's what got my attention ... PLZZ",
      "king can you show us the eagles pijamas ? i want to buy one too <3",
      "maybe gun build is better ? idk you did your best bro",
      "bro i did laser and it's really good , been 3 years now",
      "HAPPY NEW YEAR SUPER , FROM MOROCCO , MAMA AFRICA 4 AM , LOVE YOU BRO <3"
    ]
  },
  {
    "username": "Fynnster48",
    "count": 59,
    "avg_sentiment": 0.6954490825281305,
    "messages": [
      "Cal SWOONER omg what colour, im doin good though YAAAY just chillin too :3 had last day of classes today but still got lots of exam study to do",
      "cal LETSFUCKINGGO I was hoping you would say purple SWOONER its my fav colour",
      "BuffPachimari PoroL thanks for the flower goat :3 im doin good YAAAY hru",
      "Test pepeHug aww hope things can chill and you get a chance to relax catKISS glad you are chilling rn atleast YAAAY im doin good",
      "guil PoroL don'y worry silly, as long as you are good thats all that matters YAAAY",
      "gromit PoroL im doin good, I hope that you are doing spectacular YAAAY",
      "!hug BWAAP MEOWDY pepeKneel hey king hope you are doin amazing",
      "BWAAP aga tail im chilllin <3 glad to hear that you are good catRose",
      "quantum widepeepoHappy <3 im doin good, glad you are chillin SillyPoro",
      "yourlocalweeb how are you doin SWOONER hopefully great and want to live a great life right",
      "yourlocalweeb PoroSad </3 im still here for you goat whenever you need",
      "p4ra1yzed he has his vods setup so they dont have music which prevents DMCA strikes from clips and vods PoroHappy",
      "Vexlich suprAw twas decent, lots of work though THEVOICES hope you are doin good",
      "godleyy catKISS im doin good, so so glad to hear that you are amazing pepeKneel hope life has been treating you great",
      "Vexlich honestly same here THEVOICES got an exam on thursday worth 50% for the class </3",
      "Vexlich pepeKneel best of luck to you too <3 we will get through this its ok almost winter break with a month off SAVEME",
      "Free 💜 PoroHappy hope you are having a great day so far",
      "bubblinearemyfav furios you better go get some food you dork, take care of yourself PoroHug",
      "bubblinearemyfav ReallyMad shush, you go get some food and comeback to variety starting",
      "CHEE5E__ aga tail im doin good <3 how are you goat",
      "bubblinearemyfav now will you go get food :c you have time while hes in queue",
      "420_Pizza Sludge I feel you there </3 snow is kinda annoying sometimes, im doin good otherwise though catKISS glad you are good though",
      "Error pepeKneel you will make it through <3 but still I hope things can chill out and work calms down PoroHug",
      "Haee PoroHug its ok everything is going to be ok, deep breaths",
      "Crispy PoroHappy im doin good, glad you atleast arent bad PoroHug",
      "kirby ty for asking questions cause it helps me too :3",
      "Free PoroHug head up king, dont let anyone get you down",
      "im more impressed you said yes to presenting @supertf good job",
      "mauroh__ :3 im doin good aga tail how are you king",
      "!hug HoldMyZmZm suprAw im doin good <3 how are youuuuuuuuu suprFlower",
      "!hug bubblinearemyfav suprKiss haaiiiiiiiiiiiiiiiiiiii pepeHug BigDog hope ur doin spectacular :3",
      "yourlocalweeb furios no you don't!!!!! I'm good :3 home for a month between semesters so im Chillin",
      "!hug HoldMyZmZm widepeepoHappy <3 im doin good, much more importantly HOW ARE YOU pepeKneel",
      "frogsssssssssss suprAw im glad to hear you are pretty good <3 im chillin",
      "bvffy :3 im doin good, hope you are doin great too",
      "!hug BWAAP suprAw MEOWDY hey king hope you are doin great",
      "BuffPachimari suprAw im doin good <3 how are you doin king :3",
      "BuffPachimari YAAAY that is so great to hear that you are really good pepeHug",
      "!hug BWAAP MEOWDY catKISS hey king hope life is  treating you great",
      "@supertf can you rent it for a day and invite me out",
      "???? super your mods die or something what do I see in chat",
      "spooba aga tail I just got back home like an hour ago from my cousins which was nice, we had a tasty ham and good food",
      "!hug BWAAP MEOWDY pepeKneel merry crimmus king hope you enjoy your holidays",
      "spooba GULP imma be up a bit still wrapping though cause I didnt do it earlier",
      "!hug FreeFaIling_ 💜 merry crimmus free I hope you are doin great goat Happi",
      "!hug TestCorrections HAIIIII TEST <3 ENJOY YOUR CRIMMUS/HOLIDAYS IF YOU DONT CELEBRATE YAAAY",
      "robert PoroHug im doin great peepoBlanket had a nice day hanging with cousins now I got wrapping to do YAAAY much more importantly how are you robert_idot",
      "frogsssssssssss :3 my crimmus was good, I hope that YOU had a spectacular christmas too even if it was just Chillin",
      "frogsssssssssss YAAAY and that is perfectly great <3 so im glad to hear",
      "nightraven413 Tasty mmmmm what kind of soup, im doin good though YAAAY",
      "oceanghosts SadgeCry oh I was gonna say lucky me but I guess you dont want that </3",
      "buffy PoroHug glad you figure out what was broken and ordered the part to fix it atleast <3 sorry to hear though",
      "!hug oceanghosts widepeepoHappy hope ur bday is goin well nine :3",
      "Free YAAAY happy new years eve my king YAAAY I hope that 2026 is a great year for you :3",
      "!hug frogsssssssssss 💜 YAAAY hiya friendo happy new years eve/day :3 catKISS",
      "!hug BWAAP MEOWDY catRose hey king enjoy your new years and hope 2026 is a great year",
      "@supertf you officially didnt stream valorant at all in 2025 ppSit",
      "Val PoroHug happy new year <3 hope you are doin great",
      "!hug Haee pepeHug <3 hope you have an amazing 2026 :3 happy new year"
    ]
  },
  {
    "username": "sanvlr",
    "count": 7,
    "avg_sentiment": 0.6812055834702083,
    "messages": [
      "SUPERTF I LOVE U BRO PLZ TAKE CARE ON YOUR LIFE DECISION LOVE U",
      "super please do great in your whole life bro i love u",
      "SUPER PLEASE ALWAYS MAKE THE RIGHT DECISION BROO I LOVE YOU HAVE A GOOD LIFE LOVE JOY AND HAPINESS <3 <3 <3 <3 <3",
      "if i had to do a gamble to determinate supers future i would chose the one with nice kids and a beautiful life man",
      "IsraelGPT create a gamemode for all ow2 players, ok your mode ir ready! is Stadium",
      "I LOVE WHEN THE BROS GO PEE AND RETURN EATING SOMETHINGGG <3 <3 <3 <3 <3 <3 <3",
      "SUPER U ARE BETTER THEN THOSE PEOPLE THAT ARE RIGHT NOW TALKING SHIT ABOUT U BRO"
    ]
  }
]