{
  "username": "gnolle0",
  "mentions": 79,
  "messages": [
    "nah playing mo and Krill on Christmas you are the fucking grinch @supertf",
    "get rapid for the spike @supertf",
    "@supertf get rapid for the spirit spike",
    "@supertf id get enchanters next chance you get",
    "GO BIRD BUILD @supertf",
    "@supertf check whos on lash",
    "its either that or a tapeworm @supertf good luck",
    "@supertf that guy said Q he’s a league player btw",
    "@supertf 90% chance your game crashes on replay load in btw",
    "@supertf its a political commentary with about 40 hours of reading, not a stream game",
    "@supertf steam reviews are so reddit coded dude",
    "37% prePffttt @supertf",
    "@supertf why do you hate kojima fans but then bounce all over Miyazakis shit",
    "You can take games off of top tank players and get your ass handed to you in sets, happened to me before @supertf",
    "You also played Zenyatta in OWL @supertf",
    "@supertf 你什么时候玩狗狗游戏？",
    "@supertf do you think Vendetta is meta like many are saying",
    "@supertf Start playing Ryu again that character busted up",
    "@supertf is New york stil a gigantic crater",
    "@supertf chud",
    "you gonna sell fart jars at any point @supertf",
    "@supertf I think you should become a Sym one trick for the rest of the season'",
    "@supertf what is your winrate this season",
    "@supertf how did the steelers lose to the browns tell me now please",
    "@supertf IS FREEFALLING ALIVE I CANNOT BELIVE THAT STEELERS LOSS",
    "@supertf IS FREEFALLING ALIVE",
    "@supertf GENO SMITH FUCKING SUCKS, HOW LOSE TO GIANTS",
    "its a pretty short game iirc @supertf a few hours long",
    "@supertf When is lebron coming back",
    "@supertf Is Kelce getting traded off the cheifs",
    "@supertf is that how the calls between you and voll go",
    "@supertf this build is focused on being a creep with ult and keeping people in Kudzu as long as possible with items like vortex web into your 3 stun",
    "@supertf this build is focused on being a creep with ult and keeping people in Kudzu as long as possible with items like vortex web into your 3 stun",
    "@supertf this build is focused on being a creep with ult and keeping people in Kudzu as long as possible with items like vortex web into your 3 stun",
    "@supertf you build items like vortex and keep people in Chudzu as long as you can with ult and 3",
    "drop bomb. kudzu, into 3 @supertf",
    "drop bomb. kudzu, into 3 @supertf",
    "this character doesnt do anything until 30k souls not a joke @supertf",
    "@supertf he might be worse then Grey Talon but hes potential man",
    "@supertf warp stone is a BIG BIG SPIKE btw",
    "@supertf chainsaw man is a shonen manga, you know what shonen means right?",
    "@supertf do NOT check whos on Viscous btw",
    "@supertf be careful checking whos on Viscous btw, its dire",
    "you gonna let Aaron have this on you king? @supertf",
    "@supertf Taurine is a naturally occurring amino sulfonic acid vital for heart, brain, muscle, and eye health",
    "You want me to ask grok? @supertf",
    "@supertf why do you talk about the pisses you take, I dont think about my pisses after I take them",
    "@supertf check out the newest Joe is Hungry video, he says something very special... HOLD",
    "@supertf check out the newest Joe is Hungry video, he says something very special... HOLD",
    "@supertf End of year sub goal for the Reina cosplay? HOLD",
    "@supertf where is his finals appearance then",
    "theres an eagles game that day @supertf",
    "@supertf we ALL hate the new york giants right?",
    "@supertf you should do a Pocket cosplay, I think you two have very similar builds",
    "why dont you ever just say no @supertf",
    "do you play to win? @supertf",
    "@supertf same chatter that gaslit people into thinking I was a giants fan can you please do something",
    "you literally own starforge? @supertf",
    "@supertf show this image for the newgens who werent around for it https://imgur.com/a/PxpYKgz",
    "@supertf why is she in Australia whats that about",
    "Go on, tell me why I should do drugs @supertf",
    "is this the same desk you had at your last place? @supertf",
    "@supertf together build",
    "just do this build and get torment pulse after cold front @supertf",
    "@supertf get torment pulse after cold front",
    "@supertf Id get reactive barrier this game btw",
    "@supertf reactive barrier goes crazy this game",
    "@supertf are you aware of the fact that the horses heal more the longer they travel across the ground",
    "@supertf sixers won btw",
    "@supertf leakers say the update is almost done",
    "@supertf metro warden no bullshit",
    "@supertf you need to farm to about 30k souls before you can do anything on Gun Ivy",
    "@supertf CRIPPLING OR LEECH",
    "Footjob with heels on >>>>>>> @supertf",
    "@supertf did you see new deadlock update PoroSad please tell me you did",
    "@supertf K Rool wants the Crystal Coconut, he’s dumb as fuck though",
    "@supertf hey can you take the day off tomorrow I cant watch that day",
    "He said that he left because someone close to him dying made him way more aware of his mortality, and thus he reconsidered his current position @supertf",
    "@supertf why did voll abandon tekken when they needed him most PoroSad"
  ]
}