{
  "username": "new_guy_407",
  "mentions": 178,
  "messages": [
    "@supertf Can you cosplay Makima and call me good boy and then *redacted cuz of spoilers*",
    "@supertf your snipers are gonna blame you but this game isn't your fault",
    "aga @supertf I have to go hang out with my brother; have fun in Deadlock/Hades 2/Tekken (if you beat Hades)",
    "@supertf you actually can't die, so dw about your health bar Tomfoolery",
    "@supertf you can ask for advice; I'm sure they have some",
    "just reference hitting Reyna electrics and everyone will get it @supertf",
    "then people will laugh, like they do every day, and you'll make people happy for a moment, which isn't the worst thing @supertf",
    "there is so much interesting with your hypothetical that I don't know how to address it all @supertf",
    "I'm kinda eepy @supertf can you feed me some caffeine thru a trough? CaitThinking",
    "@supertf you would benefit from some breath work. You have something called a tremolo, which may indicate not enough breath support",
    "this is cuz you wouldn't give her her song req, btw @supertf",
    "we (I represent all lesbians) still haven't forgot Signalis LesbianPride @supertf",
    "you get bored, and then go for a big play, but this character gets punished HARD for messing up big plays @supertf",
    "I honestly think if you just watch a few games, you'll improve massively @supertf",
    "I *do* think you'll improve very quickly watching just a few videos @supertf",
    "then don't learn her; too many fun characters to waste time and brain cells on characters you don't enjoy @supertf",
    "POE2 is my favorite game rn; you should tap in after Hades @supertf",
    "@supertf it's weird to hear you talk about Icarus and pretend any statement isn't a proxy for you",
    "Please tell me you have a full bladder rn; I need to hear Apollo belt @supertf",
    "@supertf after you get off today, I'm gonna eat sooooooo much chocolate cake HUNGER",
    "just don't think about rushing water; no rain, no waterfalls, no showers or running faucets @supertf",
    "@supertf make sure you have stuff to do on the plane",
    "building something like that would start with taxes, and you see how that's going @supertf",
    "I would be, too; blare some Dracula to remove the unfinished thoughts @supertf",
    "@supertf You are very cool and I like you lots suprLOVE",
    "chat is gonna say you're carried no matter what @supertf fuck the haters",
    "@supertf just think about hanging out with your friends after the ceremony",
    "@supertf What do you expect us to say in response to that?",
    "your voice sounds deep @supertf it's kinda hot, but are you sick?",
    "why would you want to submit yourself to the cesspool that even Voll spat out? @supertf",
    "@supertf I gotta go play Risk of Rain DLC with a fren; I'll keep you on in the background tho king FallWinning Always funmaxx",
    "I saw you message about ovulating in Voll's chat yesterday; you don't get to determine freaky @supertf",
    "it's not sad; this generation thinks basic confidence is cringe lol @supertf",
    "Google says to rinse your mouth and apply pressure with a cloth or paper towel, and you prolly need to pee anyway @supertf",
    "Imagine a fat guy hugging you 24/7 CaitThinking @supertf you'd be warm",
    "what if you tell a joke tho; and we just -_- @supertf what then?",
    "The good news is, if someone kills her, the game's winnable @supertf",
    "Their Warden is fat now, too; your only hope is to facilitate your ADC @supertf",
    "@supertf Are you that K-Pop Demon they fought in that Netflix movie? CaitThinking",
    "I missed beginning of stream, is your playlist in Discord? @supertf",
    "think of all the fun you'll have after and before @supertf",
    "Can you just set the award down while opening the envelope? I'm confused @supertf",
    "why are you live sir? @supertf I have a doctor's appointment",
    "@supertf I gotta get ready for my doctor's appointment; Have a great stream! suprLOVE FallWinning",
    "@supertf Did Aspen tell you how FNAF2 made double its budget in its debut?",
    "@supertf Have to go to the doctor's now. Hope the Eagles win! WW",
    "he still has life cuz it's not ass-crack of night @supertf",
    "Jalen Hurts made history; I don't think being nice is in the cards @supertf",
    "please do it in the privacy of your bathroom king FallWinning @supertf",
    "I like when he hits 5 headshots in a row like it's nothing @supertf",
    "you're good on this character tho, you made a Doom switch lol @supertf",
    "It's cuz it's Push; they got a fat push at the beginning, so it didn't even matter that you guys LOCKEDIN :( @supertf",
    "*not* fire; you're going to hate it, but it made double its budget in its debut @supertf",
    "You know the whole shop @supertf I think you could start just building w/e and testing things out",
    "@supertf if you can see this, get a snack while you're at it",
    "you are good at singing @supertf you have a good ear",
    "@supertf you should see a vocal coach about breath support tho",
    "@supertf just deep breath through your stomach, then go \"tsssssss\" on the exhale (don't do it on stream tho)",
    "gotta play with my dog; you got this tho king! FallWinning just get a vocal coach; it'll be fastest @supertf",
    "I need you to wear that Rein skin to combat toxic masculinity btw @supertf",
    "they mean do we need to stage an intervention if you start playing League? @supertf",
    "Do what you want, then; if you wanna solo queue; do it. If you wanna queue with Calvin, do it. Fuck chat lowkenuinely @supertf",
    "It's OK; just play safe and follow calls late game @supertf",
    "You're handsome and talented; they have more time in the game (not a compliment to them) @supertf",
    "@supertf Can you say \"good boy\"? Asking for a friend aga tail",
    "You could play off-stream after a break, too, if it's that deep @supertf",
    "@supertf your lips get chapped cuz you lick them a lot, too",
    "Spirit resist or health, for starters, so you don't die to one snipe @supertf",
    "you have \"forcesteps\" as well @supertf so you need an extra space lol",
    "she sucked a superpowered granny to death and got permanent powers @supertf",
    "@supertf I'm kinda tired. Permission to drool on my keyboard? aga",
    "@supertf I conked out and took an hour power nap; how are the games? aga",
    "Maybe cuz it's a story-based game, so people don't have a reason to regularly stream it? @supertf",
    "@supertf I'm actually so fucking scared of this game. Will you care me? NAILS",
    "okay we gotta activate a little more of our frontal lobe for this, maybe CaitThinking @supertf",
    "we don't have the books anymore :( do you remember anything? @supertf",
    "I like you playing Funger tho, it would be hard for me to play on my own, so I appreciate you playing it suprLOVE @supertf",
    "it's toxic cuz it gets recorded and broadcast, and enemy team might be on your team @supertf but it *is* true",
    "Chat is very negative sometimes and it impacts your confidence, which impacts your gameplay, but you're VERY good at this game @supertf",
    "I've never seen CSM movie. I'll watch it with you king FallWinning @supertf",
    "@animewetspot yeah you could restart to get rid of the worm @supertf",
    "I think at this point you restart for your sanity @supertf",
    "don't smoke; any particulate matter is bad for your lungs @supertf",
    "do you really wanna know or are you thinking aloud? @supertf",
    "you might deserve to listen to that song *at least* once rq @supertf",
    "@supertf there are gloves with textured fingers that let you use your touch screen on your phone with gloves on",
    "ok baiiii @supertf I must play Golf with Friends aga Have fun!",
    "your character is kinda useless into this team atp, I do not envy you @supertf",
    "can you check how many souls it might be to curse the scythe? @supertf",
    "@supertf You could end OW early (cuz comms are scuffed) and check out a bit of the Deadlock patch before Funger CaitThinking",
    "@supertf YOU ARE A GOOD SINGER; YOU HAVE A GOOD EAR",
    "@supertf I think you've seen all the relevant information, you just gotta piece it together CaitThinking",
    "@supertf you could fusion dance with D'arce at this point, maybe? CaitThinking",
    "I always check my Twitch chats for @supertf I know he's a little lurker",
    "I think if someone likes a movie, they'll think it's good; making it *not* objectively bad @supertf",
    "@supertfyaoi this game is fucked up; care. Anything triggering you can think of is in this game",
    "Be sure to wipe your keyboard of any residual drool @supertf",
    "@supertf I'm gonna go pee; You are smart and handsome tho king, and don't let anybody in chat tell you otherwise FallWinning",
    "you say that in game and there will be blood in the crash-out @supertf",
    "I think it was just lack of experience with Vindicta, you kept just barely misjudging the breakpoints on snipe kills @supertf",
    "spitting in people's mouth is a mild kink for some people; think of the puritans @supertf",
    "@supertf I might need a break from your Twitch chat; I'm a little scared rn",
    "I like you a lot Super, and I think you're very smart and talented suprLOVE @supertf",
    "@supertf you deserve at least 1 Lash game after this, fuck an ornament",
    "@supertf At this point, I disassociate from this game to protect the mental",
    "the character definitely; and Viscous is hard countering you and targeting you @supertf",
    "you *need* something relaxing Super. I worry for your mental @supertf",
    "I like @supertf because he's nice, kind, empathetic, considerate, and driven suprLOVE",
    "he puts you on the head as he sinks it, btw @supertf",
    "I never finished Dark Souls 3 and would *love* to see the ending @supertf",
    "that sounds like a WW Me Day, idk what chat is on about @supertf",
    "you could sacrifice her for God affinity, maybe? IDK what that does tho @supertf",
    "play my dono if you need a boost king FallWinning @supertf",
    "@supertf can you give yourself movement speed with bubbles before you snowball?",
    "he has a cleanse, anti-heal, knock-up for peel, and heal boost @supertf",
    "I feel that king; I also barely got any sleep @supertf",
    "she's one of the only tanks that can get picks in this Gambit meta @supertf",
    "do it to sate the gooners; they feel edged after censored Funger @supertf",
    "@Kingofthedogsz you are a wonderful human @supertf you bring joy to thousands",
    "You've watched AOT, CSM, JJK, Dandadan, Evangelion, Gurenn Lagann (kinda)... idk what else @supertf",
    "it's soooo cracked; they stacked the musical talent in that movie soooo hard @supertf",
    "@supertf I appreciate your attempts to limit each comfort song to once per stream. I see you and appreciate you FallWinning",
    "it's OK @supertf just play a little... a lot slower. Play around your cooldowns",
    "it depends on how squishy/tanky your character is; if squishy (like Lash) unstop is generally better; if tanky stats (like Dynamo) refresher is generally better @supertf",
    "I feel like you would improve massively watching a video on him, if you *really* want the ornament @supertf",
    "you gotta watch at least one vid before playing each character; you learn fast, so it would only take, like, one vid per @supertf",
    "yeah, but it'll be a nice break for your hands @supertf you can save it for if your hands start acting up",
    "bro... tell Meg to stop rigging the queues so she can snipe you @supertf",
    "listen... if you smush enough big words together, you sound smart @supertf",
    "say \"thank you for sharing; it's not my cup of tea tho\" @supertf",
    "@supertf Do you think you could beat Wrecking Ball no mech? CaitThinking",
    "@supertf I'm going to go eat; don't let chat tilt you too hard aga",
    "@supertf permission to go to bed king? I'm suuuuuper tired aga tail",
    "they're gonna collapse on the Shiv cuz he's playing up @supertf",
    "@supertf what was the win record today; I just woke up",
    "@supertf can you keep feeding just to spite that dono? thx",
    "@supertf you may as well use the round to practice hitscan",
    "@supertf I have to play Golf with my friends aga Have fun! I'll be back for variety aga tail",
    "@supertf Are you allergic to dogs, too, or just cats? CaitThinking meow",
    "@supertf it's OK to go for punches when you're surrounded by your team, they can cover you if you get parried and you can get used to different players' parry timing Chatting",
    "you need levels on cube, so you need the souls @supertf",
    "@supertf Spiritual Overflow would be a good next buy, maybe CaitThinking",
    "@supertf put one point in your 1, then max your 2 for gun build",
    "@supertf you can just spam your turrets when you drop your 2",
    "@supertf can I see your levelling order when you get a chance?",
    "wait to fight until you have Boundless @supertf and just farm off waves/camps",
    "@supertf You should always go for a snipe after throwing your 1",
    "@supertf it's easier to hit than raw snipe; you should generally do 1-3-4, especially after you get the tier 3 on the Crow",
    "it's valid, but you gotta be the better MaN FallWinning @supertf",
    "@supertf you should get Debuff Remover next, to cleanse Bebop bombs, maybe",
    "@supertf You needs a cat when you can meow the way you do? CaitThinking",
    "@supertf level some abilities before you ult; it'll make it more likely you get stacks",
    "@supertf okay, but counterpoint, Holliday hogties you and you can't lifesteal CaitThinking",
    "the bottom black part is the chin @supertf above that is lower lip, then top lip",
    "@supertf You are a CHUD: cute, handsome, unparalleled, and deserving of love FallWinning",
    "it's not you @supertf this is on Valve. Putting these team comps against each other is unethical",
    "@supertf If you remove your nose, the allergies can't get in aga tail",
    "@supertf Have you been bitten by a hairy man recently? CaitThinking",
    "@supertf I'm super tired from holidays. I think I'm gonna go to bed early and watch variety on VOD. Happy Holidays (and get that burger)! FallWinning",
    "it's possible that his native language pronounces \"j\"s as \"y\"s and he misspelled it in his head, then anglicized it @supertf",
    "I don't know what beings you are invoking, but stopbeingMean @supertf",
    "@supertf I have to go to bed early cuz I have a concert tomorrow. You are powerful; you are dominant; you are inspiring FallWinning Bedge",
    "OK, for someone who has never played this game before, can you explain the talking puppet for me? @supertf",
    "@supertf you should start with your 1 on Paige, probably; you kinda always wanna start with clear",
    "@supertf You should've stayed; the attack speed buff on your 2 would've been good for sieging",
    "@supertf Your aim is some of the best in the business FallWinning",
    "I think you can FallWinning up to you if you want to tho; don't let it stress you out king @supertf",
    "@supertf *please* turn on normalized volume on Spotify if you haven't already aga",
    "@supertf you scale enough to carry, if you don't get picked; on that note, consider Unstoppable @supertf",
    "@supertf focus on just hitting the 2 for now and getting used to it",
    "@supertf can you give your boss an uncrustable? he deserves it aga",
    "I just took an edible and am about to binge a bunch of books that I bought with my Christmas money @supertf fadedthanaho",
    "My brother likely heard the comm about getting your ass ate @supertf",
    "@supertf If you get sick and can't sing cuz your throat is wrecked, you can practice \"singing\" by whistling aga",
    "@supertf you could maybe learn rasp kinda easily if you had a coach",
    "I feel you king; I haven't seen Pluribus, Severance, or Smiling Friends @supertf",
    "people hate things they can't understand, like cost analysis CaitThinking @supertf",
    "@supertf I have to learn how to bathe my dog rq"
  ]
}